{
  "text": {
    " ": 0,
    "q": 3176,
    "u": 3866,
    "é": 4285,
    " q": 427,
    "qu": 3177,
    "ué": 4090,
    "é ": 4286,
    " qu": 428,
    "qué": 3191,
    "ué ": 4091,
    " qué": 431,
    "qué ": 3192,
    "t": 3696,
    "i": 1920,
    "p": 3034,
    "o": 2797,
    " t": 491,
    "ti": 3761,
    "ip": 2130,
    "po": 3105,
    "o ": 2798,
    " ti": 502,
    "tip": 3781,
    "ipo": 2133,
    "po ": 3106,
    " tip": 504,
    "tipo": 3782,
    "ipo ": 2134,
    "d": 1184,
    "e": 1318,
    " d": 122,
    "de": 1207,
    "e ": 1319,
    " de": 129,
    "de ": 1208,
    " de ": 130,
    "a": 571,
    "c": 968,
    "m": 2422,
    "ñ": 4337,
    "n": 2569,
    " a": 4,
    "ac": 593,
    "co": 1078,
    "om": 2891,
    "mp": 2524,
    "pa": 3035,
    "añ": 876,
    "ña": 4338,
    "am": 701,
    "mi": 2479,
    "ie": 1994,
    "en": 1470,
    "nt": 2741,
    "to": 3790,
    " ac": 9,
    "aco": 610,
    "com": 1087,
    "omp": 2901,
    "mpa": 2525,
    "pañ": 3056,
    "aña": 877,
    "ñam": 4342,
    "ami": 710,
    "mie": 2483,
    "ien": 2004,
    "ent": 1509,
    "nto": 2762,
    "to ": 3791,
    " aco": 12,
    "acom": 612,
    "comp": 1091,
    "ompa": 2902,
    "mpañ": 2528,
    "paña": 3057,
    "añam": 879,
    "ñami": 4343,
    "amie": 711,
    "mien": 2485,
    "ient": 2008,
    "ento": 1513,
    "nto ": 2763,
    "f": 1684,
    "r": 3193,
    " o": 372,
    "of": 2845,
    "fr": 1729,
    "re": 3262,
    "ec": 1336,
    "ce": 1007,
    "n ": 2570,
    " of": 380,
    "ofr": 2850,
    "fre": 1730,
    "rec": 3267,
    "ece": 1339,
    "cen": 1015,
    "en ": 1471,
    " ofr": 382,
    "ofre": 2851,
    "frec": 1731,
    "rece": 3268,
    "ecen": 1341,
    "cen ": 1016,
    "ó": 4363,
    " c": 80,
    "có": 1179,
    "óm": 4371,
    "mo": 2509,
    " có": 120,
    "cóm": 1182,
    "ómo": 4376,
    "mo ": 2510,
    " cóm": 121,
    "cómo": 1183,
    "ómo ": 4377,
    " p": 393,
    "pu": 3159,
    "ue": 3914,
    "ed": 1363,
    " pu": 422,
    "pue": 3162,
    "ued": 3920,
    "ede": 1368,
    "den": 1221,
    " pue": 424,
    "pued": 3163,
    "uede": 3922,
    "eden": 1370,
    "den ": 1222,
    "ar": 761,
    "rm": 3363,
    "me": 2463,
    "ñar": 4347,
    "arm": 785,
    "rme": 3369,
    "me ": 2464,
    "añar": 881,
    "ñarm": 4350,
    "arme": 786,
    "rme ": 3370,
    "s": 3490,
    " s": 454,
    "si": 3572,
    "i ": 1921,
    " si": 469,
    "si ": 3573,
    " si ": 470,
    "su": 3679,
    "uf": 3953,
    "ro": 3383,
    " su": 484,
    "suf": 3681,
    "ufr": 3954,
    "fro": 1735,
    "ro ": 3384,
    " suf": 486,
    "sufr": 3682,
    "ufro": 3956,
    "fro ": 1736,
    "v": 4094,
    "l": 2254,
    " v": 523,
    "vi": 4123,
    "io": 2119,
    "ol": 2868,
    "le": 2286,
    "nc": 2591,
    "ci": 1037,
    "ia": 1922,
    "a ": 572,
    " vi": 534,
    "vio": 4138,
    "iol": 2121,
    "ole": 2872,
    "len": 2295,
    "enc": 1476,
    "nci": 2598,
    "cia": 1038,
    "ia ": 1923,
    " vio": 537,
    "viol": 4140,
    "iole": 2122,
    "olen": 2874,
    "lenc": 2297,
    "enci": 1478,
    "ncia": 2599,
    "cia ": 1039,
    "y": 4199,
    "ap": 748,
    "oy": 3019,
    "yo": 4212,
    "os": 2987,
    "s ": 3491,
    " ap": 40,
    "apo": 757,
    "poy": 3119,
    "oyo": 3026,
    "yos": 4216,
    "os ": 2988,
    " apo": 41,
    "apoy": 758,
    "poyo": 3122,
    "oyos": 3028,
    "yos ": 4217,
    "g": 1757,
    "te": 3727,
    "ng": 2658,
    "go": 1818,
    " te": 497,
    "ten": 3741,
    "eng": 1494,
    "ngo": 2662,
    "go ": 1819,
    " ten": 500,
    "teng": 3746,
    "engo": 1496,
    "ngo ": 2663,
    "b": 890,
    "di": 1241,
    "is": 2149,
    "sp": 3633,
    "on": 2911,
    "ni": 2666,
    "ib": 1947,
    "bl": 923,
    "es": 1593,
    " di": 140,
    "dis": 1267,
    "isp": 2168,
    "spo": 3639,
    "pon": 3111,
    "oni": 2931,
    "nib": 2670,
    "ibl": 1952,
    "ble": 926,
    "les": 2302,
    "es ": 1594,
    " dis": 146,
    "disp": 1269,
    "ispo": 2169,
    "spon": 3640,
    "poni": 3114,
    "onib": 2933,
    "nibl": 2671,
    "ible": 1953,
    "bles": 929,
    "les ": 2303,
    "h": 1869,
    " h": 244,
    "ha": 1871,
    "ay": 855,
    "y ": 4200,
    " ha": 245,
    "hay": 1886,
    "ay ": 856,
    " hay": 251,
    "hay ": 1887,
    "al": 667,
    "lg": 2313,
    "gu": 1840,
    "ui": 3964,
    " al": 27,
    "alg": 678,
    "lgu": 2316,
    "gui": 1848,
    "uie": 3972,
    " alg": 31,
    "algu": 680,
    "lgui": 2317,
    "guie": 1850,
    "uien": 3973,
    "ien ": 2005,
    "que": 3178,
    "ue ": 3915,
    " que": 429,
    "que ": 3179,
    " m": 317,
    " me": 325,
    " me ": 326,
    "da": 1186,
    "eda": 1364,
    "da ": 1187,
    "ueda": 3921,
    "eda ": 1365,
    "r ": 3194,
    "ar ": 762,
    "ñar ": 4348,
    "du": 1292,
    "ur": 4032,
    "ra": 3198,
    "an": 723,
    " du": 154,
    "dur": 1303,
    "ura": 4033,
    "ran": 3216,
    "ant": 742,
    "nte": 2750,
    "te ": 3728,
    " dur": 157,
    "dura": 1304,
    "uran": 4036,
    "rant": 3218,
    "ante": 743,
    "nte ": 2751,
    " e": 164,
    "el": 1430,
    "l ": 2255,
    " el": 173,
    "el ": 1431,
    " el ": 174,
    "pr": 3124,
    "oc": 2811,
    "so": 3611,
    " pr": 415,
    "pro": 3136,
    "roc": 3387,
    "oce": 2814,
    "ces": 1024,
    "eso": 1614,
    "so ": 3612,
    " pro": 418,
    "proc": 3138,
    "roce": 3388,
    "oces": 2817,
    "ceso": 1027,
    "eso ": 1615,
    " g": 227,
    " gu": 239,
    "uia": 3966,
    "iar": 1935,
    " gui": 241,
    "guia": 1849,
    "uiar": 3967,
    "iar ": 1936,
    " en": 181,
    " en ": 182,
    "ca": 969,
    "as": 799,
    " ca": 81,
    "cas": 992,
    "aso": 808,
    "sos": 3629,
    " cas": 87,
    "caso": 995,
    "asos": 811,
    "sos ": 3630,
    "x": 4174,
    "ex": 1653,
    "xi": 4181,
    "st": 3644,
    " ex": 201,
    "exi": 1658,
    "xis": 4184,
    "ist": 2170,
    "ste": 3650,
    " exi": 204,
    "exis": 1660,
    "xist": 4185,
    "iste": 2172,
    "sten": 3652,
    "ten ": 3742,
    "se": 3545,
    "er": 1536,
    "rv": 3456,
    "ic": 1954,
    " se": 460,
    "ser": 3553,
    "erv": 1588,
    "rvi": 3459,
    "vic": 4127,
    "ici": 1966,
    "cio": 1061,
    "ios": 2127,
    " ser": 465,
    "serv": 3556,
    "ervi": 1590,
    "rvic": 3460,
    "vici": 4128,
    "icio": 1969,
    "cios": 1064,
    "ios ": 2128,
    " pa": 394,
    "par": 3046,
    "ara": 763,
    "ra ": 3199,
    " par": 396,
    "para": 3047,
    "ara ": 764,
    "j": 2229,
    "mu": 2542,
    "uj": 3986,
    "je": 2235,
    " mu": 340,
    "muj": 2549,
    "uje": 3989,
    "jer": 2237,
    "ere": 1551,
    "res": 3300,
    " muj": 343,
    "muje": 2550,
    "ujer": 3990,
    "jere": 2239,
    "eres": 1555,
    "res ": 3301,
    "yu": 4218,
    "ud": 3900,
    " ay": 59,
    "ayu": 861,
    "yud": 4219,
    "uda": 3902,
    "dar": 1199,
    " ayu": 60,
    "ayud": 862,
    "yuda": 4220,
    "udar": 3906,
    "darm": 1201,
    "od": 2831,
    "do": 1274,
    " to": 505,
    "tod": 3796,
    "odo": 2834,
    "do ": 1275,
    " tod": 507,
    "todo": 3798,
    "odo ": 2835,
    "yo ": 4213,
    "oyo ": 3027,
    " l": 291,
    "eg": 1396,
    "ga": 1759,
    " le": 299,
    "leg": 2290,
    "ega": 1397,
    "gal": 1764,
    "al ": 668,
    " leg": 301,
    "lega": 2291,
    "egal": 1399,
    "gal ": 1765,
    "edo": 1379,
    "uedo": 3923,
    "edo ": 1380,
    " r": 432,
    "bi": 909,
    "ir": 2135,
    " re": 435,
    "eci": 1345,
    "cib": 1046,
    "ibi": 1950,
    "bir": 919,
    "ir ": 2136,
    " rec": 437,
    "reci": 3270,
    "ecib": 1347,
    "cibi": 1048,
    "ibir": 1951,
    "bir ": 920,
    " a ": 5,
    "hac": 1876,
    "ace": 597,
    "cer": 1020,
    "er ": 1537,
    " hac": 248,
    "hace": 1877,
    "acer": 601,
    "cer ": 1021,
    " u": 512,
    "un": 4013,
    "na": 2571,
    " un": 515,
    "una": 4015,
    "na ": 2572,
    " una": 517,
    "una ": 4016,
    "nu": 2770,
    "enu": 1515,
    "nun": 2775,
    "unc": 4017,
    " den": 136,
    "denu": 1226,
    "enun": 1516,
    "nunc": 2776,
    "unci": 4019,
    " f": 206,
    "fu": 1739,
    " fu": 220,
    "fun": 1747,
    "ion": 2124,
    "ona": 2913,
    " fun": 223,
    "func": 1748,
    "ncio": 2600,
    "cion": 1063,
    "iona": 2125,
    "ona ": 2914,
    "ié": 2215,
    "én": 4295,
    "qui": 3185,
    "uié": 3984,
    "ién": 2217,
    "én ": 4296,
    " qui": 430,
    "quié": 3190,
    "uién": 3985,
    "ién ": 2218,
    "ede ": 1369,
    "or": 2961,
    " as": 45,
    "ase": 805,
    "ses": 3557,
    "sor": 3625,
    "ora": 2963,
    "rar": 3221,
    " ase": 46,
    "ases": 806,
    "seso": 3559,
    "esor": 1616,
    "sora": 3627,
    "orar": 2966,
    "rar ": 3222,
    "lm": 2349,
    "alm": 688,
    "lme": 2350,
    "men": 2468,
    "galm": 1767,
    "alme": 689,
    "lmen": 2351,
    "ment": 2472,
    "ente": 1511,
    " co": 99,
    "con": 1094,
    "on ": 2912,
    " con": 102,
    "con ": 1095,
    "ri": 3325,
    "ta": 3698,
    "ió": 2225,
    "ón": 4378,
    " or": 387,
    "ori": 2975,
    "rie": 3336,
    "nta": 2742,
    "tac": 3702,
    "aci": 604,
    "ció": 1073,
    "ión": 2227,
    "ón ": 4379,
    " ori": 390,
    "orie": 2976,
    "rien": 3337,
    "enta": 1510,
    "ntac": 2744,
    "taci": 3703,
    "ació": 609,
    "ción": 1074,
    "ión ": 2228,
    "í": 4304,
    " j": 284,
    "ju": 2242,
    "rí": 3478,
    "íd": 4318,
    " ju": 285,
    "jur": 2245,
    "urí": 4050,
    "ríd": 3483,
    "ídi": 4319,
    "dic": 1244,
    "ica": 1955,
    "ca ": 970,
    " jur": 287,
    "jurí": 2247,
    "uríd": 4051,
    "rídi": 3484,
    "ídic": 4320,
    "dica": 1245,
    "ica ": 1956,
    "ne": 2624,
    "tie": 3766,
    "ene": 1486,
    "nen": 2632,
    " tie": 503,
    "tien": 3768,
    "iene": 2007,
    "enen": 1488,
    "nen ": 2633,
    "ab": 573,
    "bo": 938,
    "og": 2852,
    "ad": 622,
    " ab": 6,
    "abo": 588,
    "bog": 940,
    "oga": 2853,
    "gad": 1761,
    "ado": 632,
    "dos": 1285,
    " abo": 7,
    "abog": 589,
    "boga": 941,
    "ogad": 2855,
    "gado": 1763,
    "ados": 635,
    "dos ": 1286,
    "dan": 1196,
    "an ": 724,
    "edan": 1367,
    "dan ": 1197,
    "ya": 4201,
    "oya": 3021,
    "yar": 4205,
    "poya": 3120,
    "oyar": 3023,
    "yarm": 4207,
    " n": 351,
    "it": 2174,
    " ne": 355,
    "nec": 2628,
    "esi": 1610,
    "sit": 3596,
    "ito": 2182,
    " nec": 356,
    "nece": 2629,
    "eces": 1342,
    "cesi": 1026,
    "esit": 1612,
    "sito": 3598,
    "ito ": 2183,
    "ll": 2338,
    "ev": 1641,
    "va": 4095,
    " ll": 304,
    "lle": 2343,
    "lev": 2309,
    "eva": 1642,
    "var": 4101,
    " lle": 306,
    "llev": 2346,
    "leva": 2310,
    "evar": 1643,
    "var ": 4102,
    "cu": 1142,
    "um": 4003,
    " do": 147,
    "doc": 1276,
    "ocu": 2827,
    "cum": 1161,
    "ume": 4009,
    "tos": 3805,
    " doc": 148,
    "docu": 1277,
    "ocum": 2829,
    "cume": 1162,
    "umen": 4010,
    "ntos": 2765,
    "tos ": 3806,
    "ps": 3151,
    "ló": 2418,
    "óg": 4365,
    "gi": 1798,
    " ps": 420,
    "psi": 3152,
    "sic": 3574,
    "ico": 1970,
    "col": 1082,
    "oló": 2888,
    "lóg": 2420,
    "ógi": 4366,
    "gic": 1802,
    "co ": 1079,
    " psi": 421,
    "psic": 3153,
    "sico": 3576,
    "icol": 1973,
    "coló": 1086,
    "ológ": 2890,
    "lógi": 2421,
    "ógic": 4367,
    "gico": 1804,
    "ico ": 1971,
    "pi": 3083,
    "ter": 3751,
    "era": 1540,
    "rap": 3219,
    "api": 755,
    "pia": 3084,
    " ter": 501,
    "tera": 3752,
    "erap": 1542,
    "rapi": 3220,
    "apia": 756,
    "pia ": 3085,
    "cc": 1001,
    "acc": 594,
    "cce": 1002,
    "ced": 1009,
    "der": 1230,
    " acc": 10,
    "acce": 595,
    "cced": 1003,
    "cede": 1010,
    "eder": 1371,
    "der ": 1231,
    "uda ": 3903,
    "gica": 1803,
    "á": 4255,
    "uá": 4083,
    "ál": 4260,
    " cu": 110,
    "cuá": 1170,
    "uál": 4084,
    "ál ": 4261,
    " cuá": 115,
    "cuál": 1171,
    "uál ": 4085,
    " es": 192,
    " es ": 193,
    "at": 820,
    " at": 50,
    "ate": 823,
    " ate": 51,
    "aten": 825,
    "tenc": 3743,
    "nció": 2602,
    "em": 1449,
    " em": 176,
    "emo": 1461,
    "moc": 2511,
    "oci": 2820,
    "nal": 2578,
    " emo": 179,
    "emoc": 1462,
    "moci": 2512,
    "ocio": 2823,
    "onal": 2915,
    "nal ": 2579,
    "sc": 3528,
    "uc": 3886,
    "ch": 1028,
    "esc": 1598,
    "scu": 3538,
    "cuc": 1146,
    "uch": 3890,
    "cha": 1029,
    "ha ": 1872,
    " esc": 194,
    "escu": 1602,
    "scuc": 3539,
    "cuch": 1147,
    "ucha": 3891,
    "cha ": 1030,
    "sie": 3580,
    " sie": 471,
    "sien": 3583,
    "ma": 2423,
    " ma": 318,
    "mal": 2429,
    " mal": 319,
    "mal ": 2430,
    "sio": 3591,
    "one": 2923,
    "nes": 2639,
    " ses": 466,
    "sesi": 3558,
    "esio": 1611,
    "sion": 3592,
    "ione": 2126,
    "ones": 2926,
    "nes ": 2640,
    "gr": 1826,
    "tu": 3835,
    " gr": 236,
    "gra": 1827,
    "rat": 3226,
    "atu": 835,
    "tui": 3842,
    "uit": 3981,
    " gra": 237,
    "grat": 1830,
    "ratu": 3230,
    "atui": 836,
    "tuit": 3843,
    "uito": 3983,
    "án": 4267,
    "uán": 4087,
    "ánt": 4273,
    "cuán": 1172,
    "uánt": 4089,
    "ánto": 4274,
    "rd": 3249,
    " ta": 492,
    "tar": 3719,
    "ard": 769,
    "rda": 3250,
    " tar": 496,
    "tard": 3721,
    "arda": 770,
    "rda ": 3251,
    "iem": 2001,
    "emp": 1463,
    "mpo": 2533,
    "tiem": 3767,
    "iemp": 2003,
    "empo": 1465,
    "mpo ": 2534,
    " da": 123,
    " dan": 126,
    "esp": 1618,
    "spu": 3641,
    "ues": 3944,
    "est": 1623,
    "sta": 3645,
    "ta ": 3699,
    " res": 444,
    "resp": 3305,
    "espu": 1622,
    "spue": 3642,
    "pues": 3164,
    "uest": 3946,
    "esta": 1624,
    "sta ": 3646,
    "ura ": 4034,
    "ho": 1897,
    "muc": 2543,
    "cho": 1034,
    "ho ": 1898,
    " muc": 341,
    "much": 2544,
    "ucho": 3892,
    "cho ": 1035,
    " i": 264,
    "in": 2080,
    " in": 272,
    "ini": 2098,
    "nic": 2672,
    " ini": 276,
    "inic": 2099,
    "nici": 2674,
    "icia": 1967,
    "ciar": 1044,
    "nm": 2694,
    "inm": 2102,
    "nme": 2695,
    "med": 2465,
    "edi": 1373,
    "dia": 1242,
    "iat": 1942,
    "ato": 830,
    " inm": 277,
    "inme": 2103,
    "nmed": 2697,
    "medi": 2467,
    "edia": 1374,
    "diat": 1243,
    "iato": 1944,
    "ato ": 831,
    "dí": 1307,
    "ía": 4306,
    " dí": 160,
    "día": 1309,
    "ías": 4308,
    "as ": 800,
    " día": 161,
    "días": 1310,
    "ías ": 4309,
    "sa": 3495,
    "pas": 3050,
    "asa": 801,
    "san": 3514,
    " pas": 397,
    "pasa": 3051,
    "asan": 804,
    "san ": 3515,
    " an": 36,
    "tes": 3757,
    " ant": 39,
    "ntes": 2755,
    "tes ": 3758,
    "nd": 2607,
    "ati": 827,
    "end": 1481,
    "nda": 2608,
    " ati": 52,
    "atie": 828,
    "iend": 2006,
    "enda": 1482,
    "ndan": 2610,
    "paso": 3052,
    "seg": 3549,
    "egu": 1413,
    "uir": 3977,
    " seg": 463,
    "segu": 3550,
    "egui": 1414,
    "guir": 1852,
    "uir ": 3978,
    "xp": 4186,
    "pl": 3098,
    "li": 2321,
    "exp": 1661,
    "xpl": 4187,
    "pli": 3103,
    "lic": 2325,
    " exp": 205,
    "expl": 1662,
    "xpli": 4188,
    "plic": 3104,
    "lica": 2326,
    "icas": 1960,
    "cas ": 993,
    "eb": 1330,
    "deb": 1209,
    "ebo": 1334,
    "bo ": 939,
    " deb": 131,
    "debo": 1211,
    "ebo ": 1335,
    "im": 2063,
    "pri": 3133,
    "rim": 3339,
    "ime": 2068,
    "mer": 2474,
    "ero": 1573,
    " pri": 417,
    "prim": 3134,
    "rime": 3340,
    "imer": 2069,
    "mero": 2478,
    "ero ": 1574,
    "z": 4228,
    "ez": 1671,
    "zo": 4248,
    "mpi": 2529,
    "pie": 3088,
    "iez": 2019,
    "ezo": 1674,
    "zo ": 4249,
    " emp": 180,
    "empi": 1464,
    "mpie": 2530,
    "piez": 3091,
    "iezo": 2020,
    "ezo ": 1675,
    "un ": 4014,
    " un ": 516,
    "tr": 3809,
    "reg": 3282,
    "egi": 1407,
    "gis": 1811,
    "str": 3664,
    "tro": 3826,
    " reg": 440,
    "regi": 3284,
    "egis": 1410,
    "gist": 1812,
    "istr": 2173,
    "stro": 3667,
    "tro ": 3827,
    " o ": 373,
    "rá": 3468,
    "ám": 4264,
    " tr": 509,
    "trá": 3831,
    "rám": 3471,
    "ámi": 4265,
    "mit": 2505,
    "ite": 2180,
    " trá": 511,
    "trám": 3832,
    "rámi": 3472,
    "ámit": 4266,
    "mite": 2506,
    "ite ": 2181,
    " ir": 282,
    " ir ": 283,
    "ct": 1123,
    "dir": 1264,
    "ire": 2139,
    "ect": 1355,
    "cta": 1124,
    "tam": 3711,
    "ame": 707,
    " dir": 145,
    "dire": 1266,
    "irec": 2140,
    "rect": 3272,
    "ecta": 1356,
    "ctam": 1127,
    "tame": 3713,
    "amen": 709,
    "ag": 641,
    "ge": 1784,
    " ag": 20,
    "age": 644,
    "gen": 1786,
    " age": 21,
    "agen": 645,
    "gend": 1789,
    "ndar": 2611,
    "dar ": 1200,
    "ña ": 4339,
    "aña ": 878,
    "ól": 4368,
    "lo": 2352,
    "icó": 1976,
    "cól": 1180,
    "ólo": 4369,
    "log": 2356,
    "ga ": 1760,
    "sicó": 3577,
    "icól": 1977,
    "cólo": 1181,
    "ólog": 4370,
    "loga": 2357,
    "oga ": 2854,
    "ada": 624,
    "gada": 1762,
    "ada ": 625,
    "fe": 1692,
    "rof": 3391,
    "ofe": 2846,
    "fes": 1699,
    "ale": 675,
    "prof": 3140,
    "rofe": 3392,
    "ofes": 2847,
    "fesi": 1700,
    "nale": 2580,
    "ales": 677,
    "udan": 3905,
    "la": 2256,
    " la": 292,
    "las": 2275,
    " las": 298,
    "las ": 2276,
    "pe": 3059,
    "rs": 3433,
    " pe": 399,
    "per": 3072,
    "ers": 1582,
    "rso": 3434,
    "son": 3620,
    "nas": 2587,
    " per": 403,
    "pers": 3076,
    "erso": 1583,
    "rson": 3435,
    "sona": 3622,
    "onas": 2917,
    "nas ": 2588,
    " so": 477,
    " son": 481,
    "son ": 3621,
    "nf": 2643,
    "fi": 1701,
    "id": 1978,
    "onf": 2927,
    "nfi": 2648,
    "fid": 1707,
    "ide": 1984,
    "ial": 1928,
    "conf": 1097,
    "onfi": 2928,
    "nfid": 2650,
    "fide": 1708,
    "iden": 1986,
    "denc": 1223,
    "cial": 1042,
    "ial ": 1929,
    "ele": 1436,
    "gir": 1809,
    " ele": 175,
    "eleg": 1437,
    "legi": 2292,
    "egir": 1409,
    "gir ": 1810,
    " lo": 307,
    "los": 2363,
    " los": 311,
    "los ": 2364,
    "ñan": 4344,
    "añan": 880,
    "ñant": 4346,
    "cap": 987,
    "apa": 749,
    "pac": 3039,
    "cit": 1069,
    "ita": 2175,
    " cap": 86,
    "capa": 988,
    "apac": 750,
    "paci": 3040,
    "acit": 608,
    "cita": 1070,
    "itac": 2177,
    "iz": 2204,
    "za": 4230,
    "spe": 3636,
    "pec": 3062,
    "ali": 682,
    "liz": 2335,
    "iza": 2206,
    "zad": 4234,
    " esp": 197,
    "espe": 1620,
    "spec": 3637,
    "peci": 3063,
    "ecia": 1346,
    "iali": 1931,
    "aliz": 684,
    "liza": 2336,
    "izad": 2209,
    "zada": 4235,
    "uim": 3975,
    "imi": 2070,
    "guim": 1851,
    "uimi": 3976,
    "imie": 2071,
    "és": 4299,
    "des": 1234,
    "pué": 3169,
    "ués": 4092,
    "és ": 4300,
    " des": 139,
    "desp": 1238,
    "spué": 3643,
    "pués": 3170,
    "ués ": 4093,
    "del": 1217,
    " del": 134,
    "del ": 1218,
    "mer ": 2475,
    "ont": 2943,
    "act": 614,
    "cto": 1134,
    "cont": 1100,
    "onta": 2944,
    "tact": 3704,
    "acto": 617,
    "cto ": 1135,
    " va": 524,
    "van": 4099,
    " van": 527,
    "van ": 4100,
    "yan": 4203,
    "and": 730,
    "ndo": 2620,
    "oyan": 3022,
    "yand": 4204,
    "ando": 732,
    "ndo ": 2621,
    "sa ": 3496,
    "asa ": 802,
    "la ": 2257,
    " la ": 293,
    "mera": 2476,
    "era ": 1541,
    "vu": 4167,
    "lv": 2404,
    "ve": 4107,
    " vu": 543,
    "vue": 4168,
    "uel": 3930,
    "elv": 1445,
    "lve": 2405,
    "ven": 4112,
    " vue": 544,
    "vuel": 4169,
    "uelv": 3933,
    "elve": 1446,
    "lven": 2407,
    "ven ": 4113,
    "acta": 615,
    "ctar": 1128,
    "tar ": 3720,
    "quie": 3187,
    "yó": 4223,
    "ó ": 4364,
    "oyó": 3029,
    "yó ": 4224,
    "poyó": 3123,
    "oyó ": 3030,
    "se ": 3546,
    " se ": 461,
    " da ": 124,
    " mi": 329,
    "mi ": 2480,
    " mi ": 330,
    "aso ": 809,
    "cad": 975,
    " cad": 83,
    "cada": 976,
    "ánd": 4269,
    "uánd": 4088,
    "ándo": 4270,
    "ará": 795,
    "rán": 3473,
    "án ": 4268,
    " dar": 127,
    "dará": 1202,
    "arán": 796,
    "rán ": 3474,
    "rg": 3314,
    " ur": 518,
    "urg": 4037,
    "rge": 3317,
    " urg": 519,
    "urge": 4038,
    "rgen": 3318,
    "gent": 1791,
    "sto": 3660,
    "toy": 3807,
    "oy ": 3020,
    " est": 198,
    "esto": 1627,
    "stoy": 3663,
    "toy ": 3808,
    "ig": 2028,
    "pel": 3066,
    "eli": 1439,
    "lig": 2329,
    "igr": 2043,
    "gro": 1837,
    " pel": 401,
    "peli": 3068,
    "elig": 1440,
    "ligr": 2332,
    "igro": 2045,
    "gro ": 1838,
    "hag": 1879,
    "ago": 647,
    " hag": 249,
    "hago": 1881,
    "ago ": 648,
    " po": 410,
    "por": 3116,
    "or ": 2962,
    " por": 414,
    "por ": 3117,
    "fa": 1685,
    "av": 846,
    "vo": 4154,
    " fa": 207,
    "fav": 1690,
    "avo": 853,
    "vor": 4161,
    " fav": 209,
    "favo": 1691,
    "avor": 854,
    "vor ": 4162,
    "eme": 1455,
    "erg": 1556,
    " eme": 178,
    "emer": 1457,
    "merg": 2477,
    "erge": 1557,
    "genc": 1788,
    "no": 2700,
    " no": 362,
    "no ": 2701,
    " no ": 363,
    "sé": 3690,
    " sé": 489,
    "sé ": 3691,
    " sé ": 490,
    "lla": 2339,
    "lam": 2264,
    "ama": 702,
    "mar": 2443,
    " lla": 305,
    "llam": 2341,
    "lama": 2265,
    "amar": 703,
    "mar ": 2444,
    "ied": 1996,
    " mie": 331,
    "mied": 2484,
    "iedo": 1998,
    "ú": 4387,
    "yú": 4225,
    "úd": 4390,
    "ayú": 863,
    "yúd": 4226,
    "úde": 4391,
    "enm": 1500,
    " ayú": 61,
    "ayúd": 864,
    "yúde": 4227,
    "úden": 4392,
    "denm": 1224,
    "enme": 1501,
    "nme ": 2696,
    "ua": 3868,
    "itu": 2185,
    "tua": 3836,
    "uac": 3869,
    " sit": 476,
    "situ": 3599,
    "itua": 2186,
    "tuac": 3837,
    "uaci": 3870,
    "rav": 3233,
    "ave": 849,
    "ve ": 4108,
    "grav": 1831,
    "rave": 3235,
    "ave ": 850,
    "tá": 3851,
    "á ": 4256,
    "stá": 3672,
    "tá ": 3852,
    "está": 1630,
    "stá ": 3673,
    "az": 865,
    " am": 32,
    "ena": 1472,
    "naz": 2589,
    "aza": 866,
    "zan": 4237,
    " ame": 33,
    "mena": 2469,
    "enaz": 1475,
    "naza": 2590,
    "azan": 868,
    "zand": 4239,
    " sa": 455,
    "sal": 3508,
    "lir": 2333,
    " sal": 458,
    "sali": 3510,
    "alir": 683,
    "lir ": 2334,
    "don": 1281,
    "ond": 2920,
    "nde": 2612,
    " don": 150,
    "dond": 1282,
    "onde": 2922,
    "nde ": 2613,
    " y": 547,
    " ya": 549,
    "ya ": 4202,
    " ya ": 550,
    "lí": 2413,
    "ín": 4326,
    "ea": 1320,
    " lí": 315,
    "lín": 2416,
    "íne": 4327,
    "nea": 2626,
    "ea ": 1321,
    " lín": 316,
    "líne": 2417,
    "ínea": 4328,
    "nea ": 2627,
    "ias": 1940,
    "cias": 1045,
    "ias ": 1941,
    "dam": 1194,
    " dam": 125,
    "dame": 1195,
    "ame ": 708,
    "nú": 2794,
    "úm": 4396,
    " nú": 370,
    "núm": 2795,
    "úme": 4397,
    " núm": 371,
    "núme": 2796,
    "úmer": 4398,
    " al ": 28,
    "_": 559,
    " _": 1,
    "__": 561,
    "_n": 565,
    "mb": 2453,
    "be": 898,
    "r_": 3195,
    "_ ": 560,
    " __": 2,
    "__n": 563,
    "_nu": 566,
    "num": 2773,
    "umb": 4007,
    "mbe": 2456,
    "ber": 902,
    "er_": 1538,
    "r__": 3196,
    "__ ": 562,
    " __n": 3,
    "__nu": 564,
    "_num": 567,
    "numb": 2774,
    "umbe": 4008,
    "mber": 2457,
    "ber_": 904,
    "er__": 1539,
    "r__ ": 3197,
    "lé": 2409,
    "éf": 4290,
    "fo": 1719,
    "tel": 3736,
    "elé": 1447,
    "léf": 2411,
    "éfo": 4291,
    "fon": 1722,
    "ono": 2934,
    " tel": 498,
    "telé": 3737,
    "eléf": 1448,
    "léfo": 2412,
    "éfon": 4292,
    "fono": 1723,
    "ono ": 2935,
    "ata": 821,
    "iata": 1943,
    "ata ": 822,
    "amo": 715,
    "lamo": 2267,
    "amo ": 716,
    "ntr": 2766,
    "tra": 3810,
    "ontr": 2946,
    "ntra": 2767,
    "tra ": 3811,
    "dó": 1313,
    " dó": 162,
    "dón": 1315,
    "ónd": 4380,
    " dón": 163,
    "dónd": 1317,
    "ónde": 4381,
    "lu": 2388,
    "ug": 3958,
    " lu": 312,
    "lug": 2398,
    "uga": 3959,
    "gar": 1775,
    " lug": 314,
    "luga": 2399,
    "ugar": 3960,
    "gar ": 1776,
    "gur": 1856,
    "uro": 4043,
    "egur": 1416,
    "guro": 1859,
    "uro ": 4044,
    "ah": 652,
    " ah": 23,
    "aho": 653,
    "hor": 1903,
    " aho": 24,
    "ahor": 654,
    "hora": 1904,
    "ora ": 2964,
    "ef": 1389,
    "ref": 3279,
    "efu": 1394,
    "fug": 1743,
    "ugi": 3961,
    "gio": 1807,
    " ref": 439,
    "refu": 3281,
    "efug": 1395,
    "fugi": 1744,
    "ugio": 3963,
    "gios": 1808,
    "sg": 3567,
    " ri": 446,
    "ies": 2017,
    "esg": 1607,
    "sgo": 3568,
    " rie": 447,
    "ries": 3338,
    "iesg": 2018,
    "esgo": 1608,
    "sgo ": 3569,
    "casa": 994,
    "sgu": 3570,
    "gua": 1841,
    "uar": 3877,
    "rdo": 3256,
    "resg": 3302,
    "esgu": 1609,
    "sgua": 3571,
    "guar": 1843,
    "uard": 3878,
    "ardo": 772,
    "rdo ": 3257,
    "lb": 2280,
    "alb": 671,
    "lbe": 2281,
    "rgu": 3321,
    "gue": 1846,
    " alb": 29,
    "albe": 672,
    "lber": 2282,
    "berg": 905,
    "ergu": 1558,
    "rgue": 3322,
    "gues": 1847,
    "ues ": 3945,
    "hu": 1909,
    "uy": 4078,
    "ye": 4208,
    " hu": 260,
    "huy": 1915,
    "uye": 4081,
    "yen": 4209,
    " huy": 263,
    "huye": 1916,
    "uyen": 4082,
    "yend": 4211,
    "endo": 1485,
    "ot": 3001,
    "rot": 3412,
    "ote": 3002,
    "teg": 3731,
    "ege": 1404,
    "ger": 1792,
    "prot": 3145,
    "rote": 3413,
    "oteg": 3004,
    "tege": 3732,
    "eger": 1406,
    "ger ": 1793,
    "gú": 1863,
    "ún": 4399,
    "lgú": 2319,
    "gún": 1864,
    "ún ": 4400,
    "algú": 681,
    "lgún": 2320,
    "gún ": 1865,
    "lad": 2262,
    " lad": 295,
    "lado": 2263,
    "ado ": 633,
    " ve": 529,
    "eni": 1497,
    "nir": 2685,
    " ven": 531,
    "veni": 4116,
    "enir": 1499,
    "nir ": 2686,
    "ñe": 4353,
    "añe": 883,
    "ñe ": 4354,
    "pañe": 3058,
    "añe ": 884,
    "tem": 3738,
    "ntem": 2752,
    "teme": 3740,
    "emen": 1456,
    " mo": 336,
    "mom": 2515,
    "ome": 2894,
    " mom": 338,
    "mome": 2516,
    "omen": 2895,
    "man": 2436,
    " man": 321,
    "mand": 2438,
    "anda": 731,
    "sol": 3617,
    "ola": 2869,
    " sol": 480,
    "sola": 3618,
    "ola ": 2870,
    " y ": 548,
    "este": 1625,
    "ste ": 3651,
    "tán": 3853,
    "stán": 3674,
    "tán ": 3854,
    "agr": 649,
    "gre": 1832,
    "red": 3274,
    "die": 1250,
    " agr": 22,
    "agre": 651,
    "gred": 1833,
    "redi": 3276,
    "edie": 1376,
    "dien": 1252,
    "rr": 3420,
    " oc": 378,
    "cur": 1165,
    "urr": 4046,
    "rri": 3427,
    " ocu": 379,
    "ocur": 2830,
    "curr": 1166,
    "urri": 4047,
    "rrie": 3428,
    "lp": 2366,
    " go": 233,
    "gol": 1822,
    "olp": 2882,
    "lpe": 2370,
    "pea": 3060,
    "ean": 1326,
    " gol": 235,
    "golp": 1823,
    "olpe": 2883,
    "lpea": 2371,
    "pean": 3061,
    "eand": 1327,
    "sm": 3606,
    "mis": 2501,
    "ism": 2165,
    "smo": 3609,
    " mis": 335,
    "mism": 2504,
    "ismo": 2167,
    "smo ": 3610,
    "gri": 1835,
    "rit": 3348,
    " gri": 238,
    "grit": 1836,
    "rito": 3350,
    "itos": 2184,
    "pes": 3077,
    "lpes": 2372,
    "pes ": 3078,
    "lgo": 2314,
    "algo": 679,
    "lgo ": 2315,
    "tú": 3861,
    "úe": 4393,
    "ctú": 1139,
    "túe": 3864,
    "úen": 4394,
    " act": 13,
    "actú": 618,
    "ctúe": 1141,
    "túen": 3865,
    "úen ": 4395,
    "ále": 4262,
    "uále": 4086,
    "áles": 4263,
    "ns": 2720,
    "ons": 2938,
    "nse": 2726,
    "sec": 3547,
    "ecu": 1359,
    "cue": 1150,
    "uen": 3934,
    "cons": 1099,
    "onse": 2940,
    "nsec": 2727,
    "secu": 3548,
    "ecue": 1360,
    "cuen": 1152,
    "uenc": 3936,
    "ans": 740,
    "nsi": 2731,
    "osa": 2991,
    " ans": 38,
    "ansi": 741,
    "nsio": 2734,
    "sios": 3593,
    "iosa": 2129,
    "osa ": 2992,
    "sd": 3542,
    "esd": 1603,
    "sde": 3543,
    "desd": 1237,
    "esde": 1604,
    "sde ": 3544,
    "rió": 3353,
    "ió ": 2226,
    "rrió": 3429,
    "rió ": 3354,
    "nor": 2708,
    "orm": 2977,
    "rma": 3364,
    " nor": 365,
    "norm": 2710,
    "orma": 2978,
    "rmal": 3367,
    "mú": 2566,
    "omú": 2909,
    "mún": 2567,
    " com": 101,
    "comú": 1093,
    "omún": 2910,
    "mún ": 2568,
    "ner": 2634,
    "tene": 3745,
    "ener": 1489,
    "ner ": 2635,
    "ep": 1523,
    "dep": 1227,
    "epr": 1530,
    "pre": 3127,
    "sió": 3600,
    " dep": 137,
    "depr": 1229,
    "epre": 1531,
    "pres": 3131,
    "resi": 3303,
    "esió": 1613,
    "sión": 3601,
    "iv": 2190,
    "viv": 4149,
    "ivi": 2194,
    "vir": 4141,
    " viv": 539,
    "vivi": 4151,
    "ivir": 2198,
    "vir ": 4142,
    " ef": 169,
    "efe": 1390,
    "fec": 1693,
    " efe": 170,
    "efec": 1391,
    "fect": 1694,
    "ecto": 1358,
    "ctos": 1136,
    "due": 1298,
    "uer": 3938,
    "erm": 1565,
    "rmo": 3374,
    " due": 156,
    "duer": 1300,
    "uerm": 3940,
    "ermo": 1568,
    "rmo ": 3375,
    " b": 64,
    " bi": 67,
    "bie": 914,
    " bie": 68,
    "bien": 915,
    "ton": 3801,
    "onc": 2918,
    "nce": 2594,
    " ent": 188,
    "nton": 2764,
    "tonc": 3802,
    "once": 2919,
    "nces": 2597,
    "ces ": 1025,
    "ser ": 3554,
    "lo ": 2353,
    " lo ": 308,
    "ví": 4170,
    "í ": 4305,
    "iví": 2202,
    "ví ": 4171,
    "viví": 4153,
    "iví ": 2203,
    "af": 638,
    " af": 18,
    "afe": 639,
    " afe": 19,
    "afec": 640,
    "cta ": 1125,
    "au": 837,
    "ut": 4063,
    "oe": 2840,
    " au": 54,
    "aut": 844,
    "uto": 4067,
    "toe": 3799,
    "oes": 2843,
    "sti": 3653,
    "tim": 3775,
    "ima": 2064,
    "ma ": 2424,
    " aut": 56,
    "auto": 845,
    "utoe": 4070,
    "toes": 3800,
    "oest": 2844,
    "esti": 1626,
    "stim": 3656,
    "tima": 3776,
    "ima ": 2065,
    "hab": 1873,
    "abe": 577,
    " hab": 247,
    "habe": 1874,
    "aber": 579,
    "ber ": 903,
    "vid": 4129,
    "ido": 1991,
    "ivid": 2195,
    "vido": 4131,
    "ido ": 1992,
    "sen": 3551,
    "nti": 2757,
    "tir": 3783,
    " sen": 464,
    "sent": 3552,
    "enti": 1512,
    "ntir": 2761,
    "tir ": 3784,
    "d ": 1185,
    "ins": 2108,
    "uri": 4039,
    "rid": 3333,
    "ida": 1979,
    "dad": 1190,
    "ad ": 623,
    " ins": 278,
    "inse": 2109,
    "nseg": 2728,
    "guri": 1858,
    "urid": 4040,
    "rida": 3334,
    "idad": 1981,
    "dad ": 1191,
    "nst": 2736,
    "tan": 3715,
    "onst": 2942,
    "nsta": 2737,
    "stan": 3648,
    "tant": 3718,
    "pen": 3069,
    "ens": 1505,
    "nsa": 2721,
    "sam": 3512,
    " pen": 402,
    "pens": 3071,
    "ensa": 1506,
    "nsam": 2724,
    "sami": 3513,
    "neg": 2630,
    "gat": 1780,
    "tiv": 3788,
    "ivo": 2199,
    "vos": 4163,
    " neg": 357,
    "nega": 2631,
    "egat": 1402,
    "gati": 1781,
    "ativ": 829,
    "tivo": 3789,
    "ivos": 2201,
    "vos ": 4164,
    "us": 4052,
    "cau": 999,
    "aus": 842,
    "usa": 4054,
    "sar": 3521,
    " cau": 88,
    "caus": 1000,
    "ausa": 843,
    "usar": 4056,
    "sar ": 3522,
    "rau": 3231,
    "aum": 838,
    "uma": 4004,
    "mas": 2447,
    " tra": 510,
    "trau": 3819,
    "raum": 3232,
    "auma": 839,
    "umas": 4006,
    "mas ": 2448,
    " cue": 112,
    "cues": 1154,
    "fia": 1702,
    "nfia": 2649,
    "fiar": 1703,
    " ot": 391,
    "otr": 3009,
    "ras": 3223,
    " otr": 392,
    "otra": 3010,
    "tras": 3817,
    "ras ": 3224,
    " eso": 196,
    "ño": 4359,
    "dañ": 1205,
    "año": 887,
    "ños": 4361,
    " dañ": 128,
    "daño": 1206,
    "años": 889,
    "ños ": 4362,
    "fí": 1752,
    "ís": 4334,
    " fí": 225,
    "fís": 1755,
    "ísi": 4335,
    "cos": 1108,
    " fís": 226,
    "físi": 1756,
    "ísic": 4336,
    "icos": 1975,
    "cos ": 1109,
    "usa ": 4055,
    "ej": 1420,
    "ja": 2230,
    "dej": 1214,
    "eja": 1421,
    "ja ": 2231,
    " dej": 133,
    "deja": 1215,
    "eja ": 1422,
    "ela": 1432,
    " sec": 462,
    "cuel": 1151,
    "uela": 3931,
    "elas": 1435,
    "rp": 3417,
    "erp": 1577,
    "rpo": 3418,
    "cuer": 1153,
    "uerp": 3941,
    "erpo": 1578,
    "rpo ": 3419,
    "duel": 1299,
    "uele": 3932,
    "elen": 1438,
    "len ": 2296,
    "rt": 3437,
    "art": 792,
    "rte": 3443,
    "part": 3049,
    "arte": 793,
    "rtes": 3445,
    "alu": 697,
    "lud": 2391,
    "ud ": 3901,
    "salu": 3511,
    "alud": 698,
    "lud ": 2392,
    "jar": 2232,
    "ejar": 1423,
    "jar ": 2233,
    "sica": 3575,
    "sarm": 3524,
    "enf": 1491,
    "nfe": 2646,
    "fer": 1697,
    "ade": 627,
    " enf": 184,
    "enfe": 1492,
    "nfer": 2647,
    "ferm": 1698,
    "erme": 1567,
    "rmed": 3371,
    "meda": 2466,
    "edad": 1366,
    "dade": 1192,
    "ades": 629,
    "des ": 1235,
    "cr": 1113,
    "ró": 3487,
    " cr": 106,
    "cró": 1121,
    "rón": 3488,
    "óni": 4382,
    " cró": 109,
    "crón": 1122,
    "róni": 3489,
    "ónic": 4383,
    "nica": 2673,
    "ast": 812,
    "aro": 787,
    "ron": 3403,
    "last": 2277,
    "asti": 813,
    "imar": 2066,
    "maro": 2446,
    "aron": 788,
    "ron ": 3404,
    "cam": 980,
    "icam": 1958,
    "came": 982,
    "edó": 1385,
    "dó ": 1314,
    "qued": 3181,
    "uedó": 3925,
    "edó ": 1386,
    "z ": 4229,
    " ci": 93,
    "cic": 1049,
    "cat": 996,
    "atr": 832,
    "tri": 3822,
    "riz": 3351,
    "iz ": 2205,
    " cic": 94,
    "cica": 1050,
    "icat": 1961,
    "catr": 998,
    "atri": 834,
    "triz": 3825,
    "riz ": 3352,
    "gres": 1834,
    " vo": 540,
    "voy": 4165,
    " voy": 542,
    "voy ": 4166,
    "dol": 1278,
    "olo": 2878,
    "lor": 2361,
    "ore": 2970,
    " dol": 149,
    "dolo": 1280,
    "olor": 2880,
    "lore": 2362,
    "ores": 2971,
    "cab": 971,
    "bez": 907,
    "eza": 1672,
    "za ": 4231,
    " cab": 82,
    "cabe": 972,
    "abez": 580,
    "beza": 908,
    "eza ": 1673,
    "tó": 3858,
    "stó": 3677,
    "tóm": 3859,
    "óma": 4372,
    "mag": 2427,
    "estó": 1631,
    "stóm": 3678,
    "tóma": 3860,
    "ómag": 4373,
    "mago": 2428,
    "ré": 3475,
    "tré": 3833,
    "rés": 3476,
    "estr": 1628,
    "stré": 3669,
    "trés": 3834,
    "rés ": 3477,
    "lent": 2298,
    " les": 302,
    "lesi": 2305,
    "ntar": 2748,
    "frí": 1737,
    "rí ": 3479,
    "ufrí": 3957,
    "frí ": 1738,
    "mé": 2559,
    "éd": 4287,
    " mé": 346,
    "méd": 2560,
    "édi": 4288,
    " méd": 347,
    "médi": 2561,
    "édic": 4289,
    "soc": 3615,
    " soc": 479,
    "soci": 3616,
    "ocia": 2821,
    "ialm": 1932,
    "ier": 2009,
    "uier": 3974,
    "iero": 2015,
    "ver": 4118,
    " ver": 532,
    "ver ": 4119,
    "is ": 2150,
    "mis ": 2502,
    "mig": 2486,
    "iga": 2029,
    "gas": 1778,
    " ami": 34,
    "amig": 712,
    "miga": 2487,
    "igas": 2032,
    "gas ": 1779,
    "rel": 3290,
    "lac": 2260,
    " rel": 442,
    "rela": 3291,
    "elac": 1434,
    "laci": 2261,
    "acio": 607,
    "ai": 655,
    "sl": 3602,
    " ai": 25,
    "ais": 658,
    "isl": 2163,
    "sla": 3603,
    "lar": 2270,
    " ais": 26,
    "aisl": 659,
    "isla": 2164,
    "slar": 3605,
    "laro": 2274,
    "il": 2051,
    "fam": 1686,
    "mil": 2490,
    "ili": 2058,
    "lia": 2322,
    " fam": 208,
    "fami": 1687,
    "amil": 713,
    "mili": 2491,
    "ilia": 2059,
    "lia ": 2323,
    "ü": 4401,
    "gü": 1866,
    "üe": 4402,
    "nz": 2787,
    "rgü": 3323,
    "güe": 1867,
    "üen": 4403,
    "enz": 1519,
    "nza": 2788,
    "verg": 4120,
    "ergü": 1559,
    "rgüe": 3324,
    "güen": 1868,
    "üenz": 4404,
    "enza": 1520,
    "nza ": 2789,
    "só": 3694,
    "asó": 818,
    "só ": 3695,
    "pasó": 3053,
    "asó ": 819,
    " pi": 404,
    "erd": 1547,
    " pie": 406,
    "pier": 3090,
    "ierd": 2012,
    "erda": 1548,
    " red": 438,
    "rede": 3275,
    "edes": 1372,
    "up": 4029,
    "cup": 1163,
    "upe": 4030,
    "recu": 3273,
    "ecup": 1361,
    "cupe": 1164,
    "uper": 4031,
    "pera": 3073,
    "erar": 1543,
    "cí": 1176,
    "ír": 4331,
    "rc": 3240,
    "ul": 3991,
    " cí": 118,
    "cír": 1177,
    "írc": 4332,
    "rcu": 3247,
    "cul": 1157,
    "ulo": 3994,
    " cír": 119,
    "círc": 1178,
    "írcu": 4333,
    "rcul": 3248,
    "culo": 1158,
    "ulo ": 3995,
    " ge": 230,
    " gen": 231,
    "ee": 1387,
    "cre": 1116,
    "ree": 3277,
    "ee ": 1388,
    " cre": 107,
    "cree": 1117,
    "ree ": 3278,
    "ne ": 2625,
    "ene ": 1487,
    "slam": 3604,
    "lami": 2266,
    "rz": 3463,
    " fo": 214,
    "for": 1724,
    "orz": 2985,
    "rza": 3464,
    " for": 216,
    "forz": 1726,
    "orza": 2986,
    "rzad": 3465,
    "zado": 4236,
    "tarm": 3724,
    "nó": 2791,
    " ec": 165,
    "eco": 1352,
    "onó": 2950,
    "nóm": 2792,
    "ómi": 4374,
    "mic": 2481,
    " eco": 166,
    "econ": 1353,
    "conó": 1102,
    "onóm": 2951,
    "nómi": 2793,
    "ómic": 4375,
    "mica": 2482,
    "rdí": 3258,
    "dí ": 1308,
    "perd": 3074,
    "erdí": 1549,
    "rdí ": 3259,
    "ba": 891,
    "aj": 660,
    "jo": 2240,
    "rab": 3200,
    "aba": 574,
    "baj": 893,
    "ajo": 665,
    "jo ": 2241,
    "trab": 3812,
    "raba": 3201,
    "abaj": 576,
    "bajo": 895,
    "ajo ": 666,
    "ulp": 3996,
    "lpa": 2367,
    "pa ": 3036,
    " cul": 114,
    "culp": 1159,
    "ulpa": 3997,
    "lpa ": 2368,
    "epe": 1524,
    "depe": 1228,
    "epen": 1525,
    "pend": 3070,
    "ende": 1483,
    "nder": 2614,
    "reso": 3304,
    "sor ": 3626,
    "yar ": 4206,
    "dé": 1305,
    "edé": 1383,
    "dé ": 1306,
    "uedé": 3924,
    "edé ": 1384,
    "sin": 3589,
    "in ": 2081,
    " sin": 474,
    "sin ": 3590,
    "ing": 2096,
    "ngr": 2664,
    " ing": 275,
    "ingr": 2097,
    "ngre": 2665,
    "esos": 1617,
    "sto ": 3661,
    "gale": 1766,
    " ni": 358,
    "nie": 2678,
    "ieg": 1999,
    "gan": 1771,
    " nie": 360,
    "nieg": 2679,
    "iega": 2000,
    "egan": 1400,
    "gan ": 1772,
    "ensi": 1508,
    "nsió": 2735,
    "sca": 3529,
    "pan": 3042,
    "esca": 1599,
    "scap": 3531,
    "apan": 751,
    "pan ": 3043,
    "tas": 3725,
    "ntas": 2749,
    "tas ": 3726,
    "din": 1259,
    "ine": 2090,
    " din": 144,
    "dine": 1260,
    "iner": 2091,
    "nero": 2638,
    "mant": 2442,
    "nten": 2753,
    "nerm": 2637,
    "urs": 4048,
    "ecur": 1362,
    "curs": 1167,
    "urso": 4049,
    "rsos": 3436,
    "eh": 1417,
    "reh": 3286,
    "eha": 1418,
    " reh": 441,
    "reha": 3287,
    "ehac": 1419,
    " vid": 535,
    "vida": 4130,
    "ida ": 1980,
    "amb": 705,
    "mbi": 2458,
    "bié": 921,
    " tam": 494,
    "tamb": 3712,
    "ambi": 706,
    "mbié": 2460,
    "bién": 922,
    " ej": 171,
    "eje": 1424,
    "erc": 1544,
    "rce": 3244,
    " eje": 172,
    "ejer": 1425,
    "jerc": 2238,
    "erce": 1546,
    "rcer": 3246,
    "io ": 2120,
    "cio ": 1062,
    "jui": 2243,
    "uic": 3968,
    " jui": 286,
    "juic": 2244,
    "uici": 3969,
    "anc": 728,
    " san": 459,
    "sanc": 3517,
    "anci": 729,
    "nfr": 2656,
    "ren": 3292,
    "enfr": 1493,
    "nfre": 2657,
    "fren": 1732,
    "rent": 3295,
    "ntan": 2747,
    "tan ": 3716,
    "sore": 3628,
    "cá": 1173,
    "ár": 4275,
    " cá": 116,
    "cár": 1174,
    "árc": 4276,
    "cel": 1011,
    " cár": 117,
    "cárc": 1175,
    "árce": 4277,
    "rcel": 3245,
    "cel ": 1012,
    "ob": 2799,
    "bt": 955,
    " ob": 374,
    "obt": 2809,
    "bte": 956,
    " obt": 377,
    "obte": 2810,
    "bten": 957,
    "ord": 2967,
    "rde": 3253,
    " ord": 388,
    "orde": 2969,
    "rden": 3254,
    "ric": 3330,
    "icc": 1962,
    "cci": 1004,
    "rest": 3306,
    "stri": 3666,
    "tric": 3823,
    "ricc": 3332,
    "icci": 1963,
    "cció": 1006,
    "ech": 1343,
    "hos": 1905,
    " der": 138,
    "dere": 1233,
    "erec": 1553,
    "rech": 3269,
    "echo": 1344,
    "chos": 1036,
    "hos ": 1906,
    "ey": 1669,
    "ley": 2311,
    "ey ": 1670,
    " ley": 303,
    "ley ": 2312,
    "ge ": 1785,
    "ege ": 1405,
    "fui": 1745,
    "ui ": 3965,
    " fui": 222,
    "fui ": 1746,
    "íc": 4313,
    " ví": 545,
    "víc": 4172,
    "íct": 4316,
    "cti": 1129,
    " víc": 546,
    "víct": 4173,
    "ícti": 4317,
    "ctim": 1131,
    "zan ": 4238,
    "tej": 3734,
    "ejo": 1426,
    "otej": 3005,
    "tejo": 3735,
    "ejo ": 1427,
    "arg": 777,
    "rgo": 3319,
    " lar": 297,
    "larg": 2273,
    "argo": 778,
    "rgo ": 3320,
    " pl": 408,
    "pla": 3099,
    "laz": 2278,
    "azo": 872,
    " pla": 409,
    "plaz": 3100,
    "lazo": 2279,
    "azo ": 873,
    "nq": 2717,
    "aun": 840,
    "unq": 4025,
    "nqu": 2718,
    " aun": 55,
    "aunq": 841,
    "unqu": 4026,
    "nque": 2719,
    "aya": 857,
    "haya": 1888,
    "aya ": 858,
    "sad": 3503,
    "asad": 803,
    "sado": 3505,
    "sig": 3585,
    "igo": 2040,
    " sig": 472,
    "sigo": 3586,
    "igo ": 2041,
    "teni": 3747,
    "enie": 1498,
    "nien": 2680,
    "fue": 1740,
    " fue": 221,
    "fue ": 1741,
    "ce ": 1008,
    "ace ": 598,
    " añ": 62,
    " año": 63,
    "cor": 1105,
    "reco": 3271,
    "ecor": 1354,
    "cord": 1106,
    "orda": 2968,
    "rdan": 3252,
    "dand": 1198,
    "fut": 1750,
    "utu": 4071,
    "tur": 3844,
    " fut": 224,
    "futu": 1751,
    "utur": 4072,
    "tura": 3845,
    " nu": 367,
    "nue": 2771,
    "uev": 3949,
    "vas": 4105,
    " nue": 368,
    "nuev": 2772,
    "ueva": 3950,
    "evas": 1644,
    "vas ": 4106,
    "va ": 4096,
    " va ": 525,
    "ost": 2998,
    " cos": 105,
    "cost": 1112,
    "osta": 2999,
    "star": 3649,
    "vol": 4158,
    "olv": 2886,
    " vol": 541,
    "volv": 4160,
    "olve": 2887,
    "lver": 2408,
    "nca": 2592,
    " nun": 369,
    "unca": 4018,
    "nca ": 2593,
    "abl": 583,
    "blé": 936,
    "lé ": 2410,
    "habl": 1875,
    "ablé": 587,
    "blé ": 937,
    "ana": 725,
    "nar": 2584,
    "sana": 3516,
    "anar": 727,
    "nar ": 2585,
    "et": 1632,
    "mpl": 2531,
    "ple": 3101,
    "let": 2307,
    "eta": 1634,
    "ompl": 2903,
    "mple": 2532,
    "plet": 3102,
    "leta": 2308,
    "etam": 1635,
    "jó": 2250,
    "ejó": 1428,
    "jó ": 2251,
    "dejó": 1216,
    "ejó ": 1429,
    "arc": 767,
    "rca": 3241,
    " mar": 322,
    "marc": 2445,
    "arca": 768,
    "rca ": 3242,
    "mpr": 2536,
    "re ": 3263,
    "siem": 3582,
    "empr": 1466,
    "mpre": 2538,
    "pre ": 3128,
    "iñ": 2219,
    "niñ": 2691,
    "iña": 2220,
    "ñas": 4351,
    " niñ": 361,
    "niña": 2692,
    "iñas": 2222,
    "ñas ": 4352,
    " ad": 15,
    "sce": 3532,
    " ado": 16,
    "adol": 634,
    "dole": 1279,
    "oles": 2875,
    "lesc": 2304,
    "esce": 1600,
    "scen": 3533,
    "cent": 1017,
    "hi": 1894,
    "ij": 2048,
    " hi": 254,
    "hij": 1895,
    "ija": 2049,
    " hij": 255,
    "hija": 1896,
    "ija ": 2050,
    "uv": 4073,
    "stu": 3670,
    "tuv": 3848,
    "uvo": 4076,
    "vo ": 4155,
    "estu": 1629,
    "stuv": 3671,
    "tuvo": 3850,
    "uvo ": 4077,
    "xpu": 4191,
    "expu": 1664,
    "xpue": 4192,
    "le ": 2287,
    " le ": 300,
    "iña ": 2221,
    "ive": 2191,
    "vive": 4150,
    "ive ": 2192,
    "rl": 3355,
    "arl": 782,
    "rle": 3358,
    "tarl": 3723,
    "arle": 784,
    "rle ": 3359,
    "u ": 3867,
    "su ": 3680,
    " su ": 485,
    "esa": 1595,
    "arr": 789,
    "rro": 3430,
    "rol": 3398,
    "oll": 2876,
    "llo": 2347,
    "desa": 1236,
    "esar": 1597,
    "sarr": 3525,
    "arro": 791,
    "rrol": 3431,
    "roll": 3399,
    "ollo": 2877,
    "llo ": 2348,
    "sab": 3497,
    " sab": 456,
    "sabe": 3498,
    "tad": 3705,
    "ctad": 1126,
    "tada": 3706,
    "nalm": 2581,
    "rla": 3356,
    "varl": 4103,
    "arla": 783,
    "rla ": 3357,
    "bia": 910,
    " cam": 85,
    "camb": 981,
    "mbia": 2459,
    "biar": 911,
    "ort": 2983,
    "rta": 3438,
    "ompo": 2904,
    "mpor": 2535,
    "port": 3118,
    "orta": 2984,
    "rtam": 3440,
    "tami": 3714,
    "vio ": 4139,
    "eñ": 1676,
    "señ": 3562,
    "eña": 1677,
    "ñal": 4340,
    " señ": 468,
    "seña": 3563,
    "eñal": 1678,
    "ñale": 4341,
    "mue": 2545,
    " mue": 342,
    "mues": 2547,
    "stra": 3665,
    "tran": 3815,
    "ran ": 3217,
    "cua": 1143,
    "uan": 3875,
    " cua": 111,
    "cuan": 1145,
    "uand": 3876,
    "han": 1882,
    " han": 250,
    "han ": 1883,
    "rob": 3385,
    "obl": 2802,
    "lem": 2293,
    "ema": 1450,
    "prob": 3137,
    "robl": 3386,
    "oble": 2803,
    "blem": 928,
    "lema": 2294,
    "emas": 1452,
    "scue": 3540,
    "ela ": 1433,
    "udo": 3912,
    "yudo": 4222,
    "udo ": 3913,
    "fri": 1733,
    "ufri": 3955,
    "frió": 1734,
    "omu": 2906,
    "mun": 2551,
    "uni": 4022,
    "nid": 2676,
    "comu": 1092,
    "omun": 2908,
    "muni": 2552,
    "unid": 4023,
    "nida": 2677,
    " im": 270,
    "imp": 2076,
    " imp": 271,
    "impa": 2077,
    "mpac": 2526,
    "pact": 3041,
    "gé": 1860,
    " gé": 242,
    "gén": 1861,
    "éne": 4297,
    " gén": 243,
    "géne": 1862,
    "éner": 4298,
    "gene": 1790,
    "nera": 2636,
    "lec": 2288,
    " col": 100,
    "cole": 1084,
    "olec": 2873,
    "lect": 2289,
    "ecti": 1357,
    "ctiv": 1133,
    "ivo ": 2200,
    "has": 1884,
    "chas": 1031,
    "has ": 1885,
    "iven": 2193,
    "sma": 3607,
    "isma": 2166,
    "sma ": 3608,
    " z": 553,
    " zo": 554,
    "zon": 4250,
    " zon": 555,
    "zona": 4251,
    "int": 2112,
    "rve": 3457,
    " int": 279,
    "inte": 2113,
    "nter": 2754,
    "terv": 3756,
    "erve": 1589,
    "rven": 3458,
    " ev": 199,
    "evi": 1647,
    "vit": 4147,
    " evi": 200,
    "evit": 1650,
    "vita": 4148,
    "itar": 2179,
    "má": 2553,
    "ás": 4278,
    " má": 344,
    "más": 2555,
    "ás ": 4279,
    " más": 345,
    "más ": 2556,
    "iale": 1930,
    "úa": 4388,
    "túa": 3862,
    "úa ": 4389,
    "ctúa": 1140,
    "túa ": 3863,
    "mpu": 2539,
    "pun": 3167,
    "impu": 2079,
    "mpun": 2541,
    "puni": 3168,
    "ava": 847,
    "agra": 650,
    "rava": 3234,
    "ava ": 848,
    "ema ": 1451,
    "sil": 3587,
    "ile": 2055,
    " sil": 473,
    "sile": 3588,
    "ilen": 2056,
    "ov": 3012,
    "rom": 3400,
    "omo": 2898,
    "mov": 2522,
    "ove": 3013,
    "prom": 3143,
    "romo": 3401,
    "omov": 2900,
    "move": 2523,
    "over": 3014,
    "lt": 2379,
    "ult": 3999,
    "ltu": 2386,
    "cult": 1160,
    "ultu": 4002,
    "ltur": 2387,
    "abi": 581,
    "bil": 917,
    "lid": 2327,
    "espo": 1621,
    "pons": 3115,
    "onsa": 2939,
    "nsab": 2722,
    "sabi": 3499,
    "abil": 582,
    "bili": 918,
    "ilid": 2060,
    "lida": 2328,
    "cie": 1054,
    "ocie": 2822,
    "cied": 1055,
    "ieda": 1997,
    "stos": 3662,
    "tit": 3786,
    "tuc": 3838,
    "uci": 3893,
    "inst": 2110,
    "nsti": 2738,
    "stit": 3659,
    "titu": 3787,
    "ituc": 2187,
    "tuci": 3839,
    "ucio": 3894,
    "acu": 619,
    "cud": 1148,
    "udi": 3910,
    " acu": 14,
    "acud": 620,
    "cudi": 1149,
    "udir": 3911,
    "dir ": 1265,
    "are": 773,
    "gare": 1777,
    "ares": 776,
    "imas": 2067,
    "vivo": 4152,
    "br": 945,
    " br": 73,
    "bri": 950,
    "rin": 3343,
    "ind": 2087,
    " bri": 74,
    "brin": 951,
    "rind": 3345,
    "inda": 2088,
    "uita": 3982,
    "ita ": 2176,
    "rep": 3296,
    "epo": 1528,
    " rep": 443,
    "repo": 3298,
    "epor": 1529,
    "rtar": 3442,
    "liar": 2324,
    " ce": 89,
    " cen": 91,
    "entr": 1514,
    "ntro": 2769,
    "jus": 2248,
    "ust": 4060,
    "tic": 3762,
    " jus": 288,
    "just": 2249,
    "usti": 4062,
    "stic": 3654,
    "tici": 3764,
    "can": 985,
    "ano": 737,
    " cer": 92,
    "cerc": 1022,
    "erca": 1545,
    "rcan": 3243,
    "cano": 986,
    "ano ": 738,
    "ros": 3409,
    "tros": 3828,
    "ros ": 3410,
    " fi": 212,
    "fis": 1711,
    "isc": 2155,
    "cal": 977,
    "alí": 699,
    "lía": 2414,
    "ía ": 4307,
    " fis": 213,
    "fisc": 1712,
    "isca": 2156,
    "scal": 3530,
    "calí": 979,
    "alía": 700,
    "lía ": 2415,
    " fe": 210,
    "fem": 1695,
    "emi": 1458,
    "min": 2493,
    "cid": 1051,
    "idi": 1988,
    "dio": 1261,
    " fem": 211,
    "femi": 1696,
    "emin": 1460,
    "mini": 2495,
    "icid": 1968,
    "cidi": 1053,
    "idio": 1989,
    "dio ": 1262,
    "nda ": 2609,
    "nmu": 2698,
    "inmu": 2104,
    "nmuj": 2699,
    "ece ": 1340,
    "tut": 3846,
    "itut": 2189,
    "tuto": 3847,
    "uto ": 4068,
    " na": 352,
    "nac": 2573,
    " nac": 353,
    "naci": 2574,
    "cn": 1075,
    "dh": 1239,
    "h ": 1870,
    " cn": 97,
    "cnd": 1076,
    "ndh": 2615,
    "dh ": 1240,
    " cnd": 98,
    "cndh": 1077,
    "ndh ": 2616,
    "acen": 599,
    "omi": 2896,
    "isi": 2159,
    "comi": 1089,
    "omis": 2897,
    "misi": 2503,
    "isió": 2162,
    "hum": 1912,
    "nos": 2711,
    " hum": 262,
    "huma": 1913,
    "uman": 4005,
    "mano": 2441,
    "anos": 739,
    "nos ": 2712,
    "uej": 3928,
    "quej": 3182,
    "ueja": 3929,
    "jarm": 2234,
    "ndi": 2617,
    "tend": 3744,
    "endi": 1484,
    "ndie": 2618,
    "dier": 1253,
    "eron": 1575,
    "noc": 2702,
    "cono": 1098,
    "onoc": 2936,
    "noce": 2703,
    "gun": 1853,
    "lgun": 2318,
    "guna": 1854,
    "org": 2973,
    "rga": 3315,
    "ani": 735,
    "niz": 2689,
    "zac": 4232,
    " org": 389,
