{
  "text": {
    " ": 0,
    "q": 3407,
    "u": 4150,
    "é": 4601,
    " q": 451,
    "qu": 3408,
    "ué": 4393,
    "é ": 4602,
    " qu": 452,
    "qué": 3422,
    "ué ": 4394,
    " qué": 455,
    "qué ": 3423,
    "t": 3961,
    "i": 2040,
    "p": 3240,
    "o": 2988,
    " t": 517,
    "ti": 4034,
    "ip": 2267,
    "po": 3326,
    "o ": 2989,
    " ti": 529,
    "tip": 4057,
    "ipo": 2270,
    "po ": 3327,
    " tip": 531,
    "tipo": 4058,
    "ipo ": 2271,
    "d": 1259,
    "e": 1401,
    " d": 134,
    "de": 1282,
    "e ": 1402,
    " de": 141,
    "de ": 1283,
    " de ": 142,
    "a": 603,
    "c": 1032,
    "m": 2589,
    "ñ": 4657,
    "n": 2747,
    " a": 4,
    "ac": 628,
    "co": 1150,
    "om": 3086,
    "mp": 2697,
    "pa": 3241,
    "añ": 929,
    "ña": 4658,
    "am": 743,
    "mi": 2649,
    "ie": 2118,
    "en": 1565,
    "nt": 2928,
    "to": 4067,
    " ac": 9,
    "aco": 645,
    "com": 1159,
    "omp": 3097,
    "mpa": 2698,
    "pañ": 3264,
    "aña": 930,
    "ñam": 4662,
    "ami": 752,
    "mie": 2653,
    "ien": 2128,
    "ent": 1604,
    "nto": 2951,
    "to ": 4068,
    " aco": 12,
    "acom": 647,
    "comp": 1163,
    "ompa": 3098,
    "mpañ": 2701,
    "paña": 3265,
    "añam": 932,
    "ñami": 4663,
    "amie": 753,
    "mien": 2655,
    "ient": 2132,
    "ento": 1608,
    "nto ": 2952,
    "f": 1796,
    "r": 3424,
    " o": 392,
    "of": 3039,
    "fr": 1841,
    "re": 3496,
    "ec": 1419,
    "ce": 1076,
    "n ": 2748,
    " of": 400,
    "ofr": 3044,
    "fre": 1842,
    "rec": 3501,
    "ece": 1422,
    "cen": 1084,
    "en ": 1566,
    " ofr": 402,
    "ofre": 3045,
    "frec": 1843,
    "rece": 3502,
    "ecen": 1424,
    "cen ": 1085,
    "ó": 4683,
    " c": 88,
    "có": 1253,
    "óm": 4691,
    "mo": 2680,
    " có": 132,
    "cóm": 1257,
    "ómo": 4696,
    "mo ": 2681,
    " cóm": 133,
    "cómo": 1258,
    "ómo ": 4697,
    " p": 413,
    "pu": 3384,
    "ue": 4199,
    "ed": 1446,
    " pu": 444,
    "pue": 3387,
    "ued": 4205,
    "ede": 1452,
    "den": 1296,
    " pue": 446,
    "pued": 3388,
    "uede": 4207,
    "eden": 1454,
    "den ": 1297,
    "ar": 807,
    "rm": 3602,
    "me": 2633,
    "ñar": 4667,
    "arm": 833,
    "rme": 3609,
    "me ": 2634,
    "añar": 934,
    "ñarm": 4670,
    "arme": 834,
    "rme ": 3610,
    "s": 3742,
    " s": 479,
    "si": 3828,
    "i ": 2041,
    " si": 494,
    "si ": 3829,
    " si ": 495,
    "su": 3943,
    "uf": 4238,
    "ro": 3624,
    " su": 510,
    "suf": 3945,
    "ufr": 4239,
    "fro": 1847,
    "ro ": 3625,
    " suf": 512,
    "sufr": 3946,
    "ufro": 4241,
    "fro ": 1848,
    "v": 4397,
    "l": 2410,
    " v": 551,
    "vi": 4429,
    "io": 2256,
    "ol": 3062,
    "le": 2444,
    "nc": 2769,
    "ci": 1109,
    "ia": 2042,
    "a ": 604,
    " vi": 563,
    "vio": 4444,
    "iol": 2258,
    "ole": 3067,
    "len": 2453,
    "enc": 1571,
    "nci": 2776,
    "cia": 1110,
    "ia ": 2043,
    " vio": 566,
    "viol": 4446,
    "iole": 2259,
    "olen": 3069,
    "lenc": 2455,
    "enci": 1573,
    "ncia": 2777,
    "cia ": 1111,
    "y": 4510,
    "ap": 792,
    "oy": 3225,
    "yo": 4525,
    "os": 3189,
    "s ": 3743,
    " ap": 41,
    "apo": 803,
    "poy": 3343,
    "oyo": 3232,
    "yos": 4529,
    "os ": 3190,
    " apo": 43,
    "apoy": 804,
    "poyo": 3346,
    "oyos": 3234,
    "yos ": 4530,
    "g": 1869,
    "te": 3996,
    "ng": 2841,
    "go": 1933,
    " te": 523,
    "ten": 4013,
    "eng": 1589,
    "ngo": 2845,
    "go ": 1934,
    " ten": 526,
    "teng": 4018,
    "engo": 1591,
    "ngo ": 2846,
    "b": 943,
    "di": 1317,
    "is": 2289,
    "sp": 3894,
    "on": 3107,
    "ni": 2849,
    "ib": 2067,
    "bl": 984,
    "es": 1695,
    " di": 152,
    "dis": 1346,
    "isp": 2310,
    "spo": 3900,
    "pon": 3332,
    "oni": 3128,
    "nib": 2853,
    "ibl": 2072,
    "ble": 987,
    "les": 2460,
    "es ": 1696,
    " dis": 160,
    "disp": 1348,
    "ispo": 2311,
    "spon": 3901,
    "poni": 3335,
    "onib": 3130,
    "nibl": 2854,
    "ible": 2073,
    "bles": 990,
    "les ": 2461,
    "h": 1987,
    " h": 259,
    "ha": 1989,
    "ay": 907,
    "y ": 4511,
    " ha": 260,
    "hay": 2005,
    "ay ": 908,
    " hay": 266,
    "hay ": 2006,
    "al": 706,
    "lg": 2472,
    "gu": 1955,
    "ui": 4249,
    " al": 28,
    "alg": 718,
    "lgu": 2475,
    "gui": 1964,
    "uie": 4257,
    " alg": 32,
    "algu": 720,
    "lgui": 2476,
    "guie": 1966,
    "uien": 4258,
    "ien ": 2129,
    "que": 3409,
    "ue ": 4200,
    " que": 453,
    "que ": 3410,
    " m": 337,
    " me": 345,
    " me ": 346,
    "da": 1261,
    "eda": 1448,
    "da ": 1262,
    "ueda": 4206,
    "eda ": 1449,
    "r ": 3425,
    "ar ": 808,
    "ñar ": 4668,
    "du": 1375,
    "ur": 4328,
    "ra": 3429,
    "an": 765,
    " du": 168,
    "dur": 1386,
    "ura": 4329,
    "ran": 3447,
    "ant": 785,
    "nte": 2938,
    "te ": 3997,
    " dur": 171,
    "dura": 1387,
    "uran": 4332,
    "rant": 3450,
    "ante": 787,
    "nte ": 2939,
    " e": 178,
    "el": 1522,
    "l ": 2411,
    " el": 187,
    "el ": 1523,
    " el ": 188,
    "pr": 3348,
    "oc": 3002,
    "so": 3869,
    " pr": 437,
    "pro": 3360,
    "roc": 3628,
    "oce": 3005,
    "ces": 1095,
    "eso": 1718,
    "so ": 3870,
    " pro": 440,
    "proc": 3362,
    "roce": 3629,
    "oces": 3008,
    "ceso": 1098,
    "eso ": 1719,
    " g": 242,
    " gu": 254,
    "uia": 4251,
    "iar": 2055,
    " gui": 256,
    "guia": 1965,
    "uiar": 4252,
    "iar ": 2056,
    " en": 195,
    " en ": 196,
    "ca": 1033,
    "as": 848,
    " ca": 89,
    "cas": 1058,
    "aso": 858,
    "sos": 3890,
    " cas": 95,
    "caso": 1061,
    "asos": 861,
    "sos ": 3891,
    "x": 4482,
    "ex": 1760,
    "xi": 4490,
    "st": 3906,
    " ex": 216,
    "exi": 1765,
    "xis": 4493,
    "ist": 2312,
    "ste": 3912,
    " exi": 219,
    "exis": 1767,
    "xist": 4494,
    "iste": 2314,
    "sten": 3915,
    "ten ": 4014,
    "se": 3799,
    "er": 1634,
    "rv": 3706,
    "ic": 2074,
    " se": 485,
    "ser": 3808,
    "erv": 1690,
    "rvi": 3709,
    "vic": 4433,
    "ici": 2089,
    "cio": 1133,
    "ios": 2264,
    " ser": 490,
    "serv": 3811,
    "ervi": 1692,
    "rvic": 3710,
    "vici": 4434,
    "icio": 2092,
    "cios": 1136,
    "ios ": 2265,
    " pa": 414,
    "par": 3254,
    "ara": 809,
    "ra ": 3430,
    " par": 417,
    "para": 3255,
    "ara ": 810,
    "j": 2376,
    "mu": 2715,
    "uj": 4273,
    "je": 2386,
    " mu": 360,
    "muj": 2722,
    "uje": 4276,
    "jer": 2390,
    "ere": 1650,
    "res": 3537,
    " muj": 363,
    "muje": 2723,
    "ujer": 4277,
    "jere": 2392,
    "eres": 1654,
    "res ": 3538,
    "yu": 4531,
    "ud": 4184,
    " ay": 63,
    "ayu": 913,
    "yud": 4532,
    "uda": 4186,
    "dar": 1274,
    " ayu": 64,
    "ayud": 914,
    "yuda": 4533,
    "udar": 4190,
    "darm": 1276,
    "od": 3025,
    "do": 1356,
    " to": 532,
    "tod": 4074,
    "odo": 3028,
    "do ": 1357,
    " tod": 534,
    "todo": 4076,
    "odo ": 3029,
    "yo ": 4526,
    "oyo ": 3233,
    " l": 311,
    "eg": 1482,
    "ga": 1871,
    " le": 319,
    "leg": 2448,
    "ega": 1483,
    "gal": 1876,
    "al ": 707,
    " leg": 321,
    "lega": 2449,
    "egal": 1485,
    "gal ": 1877,
    "edo": 1465,
    "uedo": 4208,
    "edo ": 1466,
    " r": 456,
    "bi": 968,
    "ir": 2275,
    " re": 459,
    "eci": 1428,
    "cib": 1118,
    "ibi": 2070,
    "bir": 980,
    "ir ": 2276,
    " rec": 461,
    "reci": 3504,
    "ecib": 1430,
    "cibi": 1120,
    "ibir": 2071,
    "bir ": 981,
    " a ": 5,
    "hac": 1994,
    "ace": 632,
    "cer": 1090,
    "er ": 1635,
    " hac": 263,
    "hace": 1995,
    "acer": 636,
    "cer ": 1091,
    " u": 539,
    "un": 4306,
    "na": 2749,
    " un": 542,
    "una": 4308,
    "na ": 2750,
    " una": 544,
    "una ": 4309,
    "nu": 2961,
    "enu": 1611,
    "nun": 2966,
    "unc": 4310,
    " den": 148,
    "denu": 1301,
    "enun": 1612,
    "nunc": 2967,
    "unci": 4312,
    " f": 221,
    "fu": 1851,
    " fu": 235,
    "fun": 1859,
    "ion": 2261,
    "ona": 3109,
    " fun": 238,
    "func": 1860,
    "ncio": 2778,
    "cion": 1135,
    "iona": 2262,
    "ona ": 3110,
    "ié": 2362,
    "én": 4611,
    "qui": 3416,
    "uié": 4271,
    "ién": 2364,
    "én ": 4612,
    " qui": 454,
    "quié": 3421,
    "uién": 4272,
    "ién ": 2365,
    "ede ": 1453,
    "or": 3160,
    " as": 48,
    "ase": 854,
    "ses": 3812,
    "sor": 3885,
    "ora": 3162,
    "rar": 3453,
    " ase": 49,
    "ases": 856,
    "seso": 3814,
    "esor": 1720,
    "sora": 3887,
    "orar": 3165,
    "rar ": 3454,
    "lm": 2511,
    "alm": 728,
    "lme": 2512,
    "men": 2638,
    "galm": 1879,
    "alme": 729,
    "lmen": 2513,
    "ment": 2642,
    "ente": 1606,
    " co": 111,
    "con": 1166,
    "on ": 3108,
    " con": 114,
    "con ": 1167,
    "ri": 3563,
    "ta": 3963,
    "ió": 2372,
    "ón": 4698,
    " or": 407,
    "ori": 3174,
    "rie": 3574,
    "nta": 2929,
    "tac": 3967,
    "aci": 639,
    "ció": 1145,
    "ión": 2374,
    "ón ": 4699,
    " ori": 410,
    "orie": 3175,
    "rien": 3575,
    "enta": 1605,
    "ntac": 2931,
    "taci": 3968,
    "ació": 644,
    "ción": 1146,
    "ión ": 2375,
    "í": 4620,
    " j": 301,
    "ju": 2396,
    "rí": 3730,
    "íd": 4636,
    " ju": 304,
    "jur": 2401,
    "urí": 4346,
    "ríd": 3735,
    "ídi": 4637,
    "dic": 1320,
    "ica": 2075,
    "ca ": 1034,
    " jur": 307,
    "jurí": 2403,
    "uríd": 4347,
    "rídi": 3736,
    "ídic": 4638,
    "dica": 1321,
    "ica ": 2076,
    "ne": 2804,
    "tie": 4039,
    "ene": 1581,
    "nen": 2812,
    " tie": 530,
    "tien": 4041,
    "iene": 2131,
    "enen": 1583,
    "nen ": 2813,
    "ab": 605,
    "bo": 999,
    "og": 3046,
    "ad": 657,
    " ab": 6,
    "abo": 621,
    "bog": 1001,
    "oga": 3047,
    "gad": 1873,
    "ado": 667,
    "dos": 1368,
    " abo": 7,
    "abog": 622,
    "boga": 1002,
    "ogad": 3049,
    "gado": 1875,
    "ados": 671,
    "dos ": 1369,
    "dan": 1271,
    "an ": 766,
    "edan": 1451,
    "dan ": 1272,
    "ya": 4512,
    "oya": 3227,
    "yar": 4516,
    "poya": 3344,
    "oyar": 3229,
    "yarm": 4518,
    " n": 371,
    "it": 2316,
    " ne": 375,
    "nec": 2808,
    "esi": 1713,
    "sit": 3854,
    "ito": 2324,
    " nec": 376,
    "nece": 2809,
    "eces": 1425,
    "cesi": 1097,
    "esit": 1716,
    "sito": 3856,
    "ito ": 2325,
    "ll": 2499,
    "ev": 1748,
    "va": 4398,
    " ll": 324,
    "lle": 2504,
    "lev": 2467,
    "eva": 1749,
    "var": 4404,
    " lle": 326,
    "llev": 2508,
    "leva": 2468,
    "evar": 1750,
    "var ": 4405,
    "cu": 1216,
    "um": 4296,
    " do": 161,
    "doc": 1358,
    "ocu": 3018,
    "cum": 1235,
    "ume": 4302,
    "tos": 4083,
    " doc": 162,
    "docu": 1359,
    "ocum": 3021,
    "cume": 1236,
    "umen": 4303,
    "ntos": 2954,
    "tos ": 4084,
    "ps": 3375,
    "ló": 2585,
    "óg": 4685,
    "gi": 1912,
    " ps": 442,
    "psi": 3376,
    "sic": 3830,
    "ico": 2093,
    "col": 1154,
    "oló": 3083,
    "lóg": 2587,
    "ógi": 4686,
    "gic": 1916,
    "co ": 1151,
    " psi": 443,
    "psic": 3377,
    "sico": 3832,
    "icol": 2096,
    "coló": 1158,
    "ológ": 3085,
    "lógi": 2588,
    "ógic": 4687,
    "gico": 1918,
    "ico ": 2094,
    "pi": 3302,
    "ter": 4023,
    "era": 1638,
    "rap": 3451,
    "api": 799,
    "pia": 3303,
    " ter": 527,
    "tera": 4024,
    "erap": 1641,
    "rapi": 3452,
    "apia": 800,
    "pia ": 3304,
    "cc": 1067,
    "acc": 629,
    "cce": 1068,
    "ced": 1078,
    "der": 1305,
    " acc": 10,
    "acce": 630,
    "cced": 1069,
    "cede": 1079,
    "eder": 1455,
    "der ": 1306,
    "uda ": 4187,
    "gica": 1917,
    "á": 4571,
    "uá": 4386,
    "ál": 4576,
    " cu": 122,
    "cuá": 1244,
    "uál": 4387,
    "ál ": 4577,
    " cuá": 127,
    "cuál": 1245,
    "uál ": 4388,
    " es": 206,
    " es ": 207,
    "at": 870,
    " at": 53,
    "ate": 874,
    " ate": 54,
    "aten": 876,
    "tenc": 4015,
    "nció": 2780,
    "em": 1543,
    " em": 190,
    "emo": 1555,
    "moc": 2682,
    "oci": 3011,
    "nal": 2756,
    " emo": 193,
    "emoc": 1557,
    "moci": 2683,
    "ocio": 3014,
    "onal": 3111,
    "nal ": 2757,
    "sc": 3781,
    "uc": 4170,
    "ch": 1099,
    "esc": 1701,
    "scu": 3792,
    "cuc": 1220,
    "uch": 4174,
    "cha": 1100,
    "ha ": 1990,
    " esc": 209,
    "escu": 1705,
    "scuc": 3793,
    "cuch": 1221,
    "ucha": 4175,
    "cha ": 1101,
    "sie": 3836,
    " sie": 496,
    "sien": 3839,
    "ma": 2590,
    " ma": 338,
    "mal": 2596,
    " mal": 339,
    "mal ": 2597,
    "sio": 3849,
    "one": 3119,
    "nes": 2820,
    " ses": 491,
    "sesi": 3813,
    "esio": 1715,
    "sion": 3850,
    "ione": 2263,
    "ones": 3122,
    "nes ": 2821,
    "gr": 1941,
    "tu": 4115,
    " gr": 251,
    "gra": 1942,
    "rat": 3458,
    "atu": 886,
    "tui": 4122,
    "uit": 4267,
    " gra": 252,
    "grat": 1945,
    "ratu": 3462,
    "atui": 887,
    "tuit": 4123,
    "uito": 4269,
    "án": 4583,
    "uán": 4390,
    "ánt": 4589,
    "cuán": 1246,
    "uánt": 4392,
    "ánto": 4590,
    "rd": 3483,
    " ta": 518,
    "tar": 3986,
    "ard": 816,
    "rda": 3484,
    " tar": 522,
    "tard": 3989,
    "arda": 817,
    "rda ": 3485,
    "iem": 2125,
    "emp": 1558,
    "mpo": 2706,
    "tiem": 4040,
    "iemp": 2127,
    "empo": 1560,
    "mpo ": 2707,
    " da": 135,
    " dan": 138,
    "esp": 1722,
    "spu": 3903,
    "ues": 4229,
    "est": 1727,
    "sta": 3907,
    "ta ": 3964,
    " res": 468,
    "resp": 3542,
    "espu": 1726,
    "spue": 3904,
    "pues": 3389,
    "uest": 4231,
    "esta": 1728,
    "sta ": 3908,
    "ura ": 4330,
    "ho": 2016,
    "muc": 2716,
    "cho": 1106,
    "ho ": 2017,
    " muc": 361,
    "much": 2717,
    "ucho": 4176,
    "cho ": 1107,
    " i": 279,
    "in": 2214,
    " in": 289,
    "ini": 2234,
    "nic": 2855,
    " ini": 293,
    "inic": 2235,
    "nici": 2857,
    "icia": 2090,
    "ciar": 1116,
    "nm": 2881,
    "inm": 2239,
    "nme": 2882,
    "med": 2635,
    "edi": 1457,
    "dia": 1318,
    "iat": 2062,
    "ato": 881,
    " inm": 294,
    "inme": 2240,
    "nmed": 2884,
    "medi": 2637,
    "edia": 1458,
    "diat": 1319,
    "iato": 2064,
    "ato ": 882,
    "dí": 1390,
    "ía": 4622,
    " dí": 174,
    "día": 1392,
    "ías": 4624,
    "as ": 849,
    " día": 175,
    "días": 1393,
    "ías ": 4625,
    "sa": 3747,
    "pas": 3258,
    "asa": 850,
    "san": 3766,
    " pas": 418,
    "pasa": 3259,
    "asan": 853,
    "san ": 3767,
    " an": 37,
    "tes": 4029,
    " ant": 40,
    "ntes": 2943,
    "tes ": 4030,
    "nd": 2785,
    "ati": 878,
    "end": 1576,
    "nda": 2786,
    " ati": 55,
    "atie": 879,
    "iend": 2130,
    "enda": 1577,
    "ndan": 2788,
    "paso": 3260,
    "seg": 3803,
    "egu": 1500,
    "uir": 4263,
    " seg": 488,
    "segu": 3804,
    "egui": 1501,
    "guir": 1968,
    "uir ": 4264,
    "xp": 4497,
    "pl": 3319,
    "li": 2480,
    "exp": 1770,
    "xpl": 4498,
    "pli": 3324,
    "lic": 2484,
    " exp": 220,
    "expl": 1771,
    "xpli": 4499,
    "plic": 3325,
    "lica": 2485,
    "icas": 2082,
    "cas ": 1059,
    "eb": 1413,
    "deb": 1284,
    "ebo": 1417,
    "bo ": 1000,
    " deb": 143,
    "debo": 1286,
    "ebo ": 1418,
    "im": 2194,
    "pri": 3357,
    "rim": 3577,
    "ime": 2199,
    "mer": 2644,
    "ero": 1674,
    " pri": 439,
    "prim": 3358,
    "rime": 3578,
    "imer": 2200,
    "mero": 2648,
    "ero ": 1675,
    "z": 4541,
    "ez": 1782,
    "zo": 4563,
    "mpi": 2702,
    "pie": 3308,
    "iez": 2143,
    "ezo": 1786,
    "zo ": 4564,
    " emp": 194,
    "empi": 1559,
    "mpie": 2703,
    "piez": 3312,
    "iezo": 2144,
    "ezo ": 1787,
    "un ": 4307,
    " un ": 543,
    "tr": 4087,
    "reg": 3517,
    "egi": 1494,
    "gis": 1926,
    "str": 3928,
    "tro": 4104,
    " reg": 464,
    "regi": 3519,
    "egis": 1497,
    "gist": 1927,
    "istr": 2315,
    "stro": 3931,
    "tro ": 4105,
    " o ": 393,
    "rá": 3720,
    "ám": 4580,
    " tr": 536,
    "trá": 4111,
    "rám": 3723,
    "ámi": 4581,
    "mit": 2676,
    "ite": 2322,
    " trá": 538,
    "trám": 4112,
    "rámi": 3724,
    "ámit": 4582,
    "mite": 2677,
    "ite ": 2323,
    " ir": 299,
    " ir ": 300,
    "ct": 1197,
    "dir": 1343,
    "ire": 2279,
    "ect": 1438,
    "cta": 1198,
    "tam": 3978,
    "ame": 749,
    " dir": 159,
    "dire": 1345,
    "irec": 2280,
    "rect": 3506,
    "ecta": 1439,
    "ctam": 1201,
    "tame": 3980,
    "amen": 751,
    "ag": 677,
    "ge": 1896,
    " ag": 20,
    "age": 680,
    "gen": 1898,
    " age": 21,
    "agen": 681,
    "gend": 1902,
    "ndar": 2789,
    "dar ": 1275,
    "ña ": 4659,
    "aña ": 931,
    "ól": 4688,
    "lo": 2514,
    "icó": 2099,
    "cól": 1255,
    "ólo": 4689,
    "log": 2518,
    "ga ": 1872,
    "sicó": 3833,
    "icól": 2100,
    "cólo": 1256,
    "ólog": 4690,
    "loga": 2519,
    "oga ": 3048,
    "ada": 659,
    "gada": 1874,
    "ada ": 660,
    "fe": 1804,
    "rof": 3632,
    "ofe": 3040,
    "fes": 1811,
    "ale": 715,
    "prof": 3364,
    "rofe": 3633,
    "ofes": 3041,
    "fesi": 1812,
    "nale": 2758,
    "ales": 717,
    "udan": 4189,
    "la": 2412,
    " la": 312,
    "las": 2433,
    " las": 318,
    "las ": 2434,
    "pe": 3270,
    "rs": 3676,
    " pe": 420,
    "per": 3289,
    "ers": 1683,
    "rso": 3679,
    "son": 3880,
    "nas": 2765,
    " per": 425,
    "pers": 3294,
    "erso": 1685,
    "rson": 3680,
    "sona": 3882,
    "onas": 3113,
    "nas ": 2766,
    " so": 502,
    " son": 507,
    "son ": 3881,
    "nf": 2824,
    "fi": 1813,
    "id": 2101,
    "onf": 3123,
    "nfi": 2829,
    "fid": 1819,
    "ide": 2107,
    "ial": 2048,
    "conf": 1169,
    "onfi": 3124,
    "nfid": 2831,
    "fide": 1820,
    "iden": 2109,
    "denc": 1298,
    "cial": 1114,
    "ial ": 2049,
    "ele": 1528,
    "gir": 1924,
    " ele": 189,
    "eleg": 1529,
    "legi": 2450,
    "egir": 1496,
    "gir ": 1925,
    " lo": 327,
    "los": 2525,
    " los": 331,
    "los ": 2526,
    "ñan": 4664,
    "añan": 933,
    "ñant": 4666,
    "cap": 1053,
    "apa": 793,
    "pac": 3245,
    "cit": 1141,
    "ita": 2317,
    " cap": 94,
    "capa": 1054,
    "apac": 794,
    "paci": 3246,
    "acit": 643,
    "cita": 1142,
    "itac": 2319,
    "iz": 2351,
    "za": 4543,
    "spe": 3897,
    "pec": 3275,
    "ali": 722,
    "liz": 2496,
    "iza": 2353,
    "zad": 4547,
    " esp": 212,
    "espe": 1724,
    "spec": 3898,
    "peci": 3276,
    "ecia": 1429,
    "iali": 2051,
    "aliz": 724,
    "liza": 2497,
    "izad": 2356,
    "zada": 4548,
    "uim": 4260,
    "imi": 2201,
    "guim": 1967,
    "uimi": 4261,
    "imie": 2202,
    "és": 4615,
    "des": 1309,
    "pué": 3397,
    "ués": 4395,
    "és ": 4616,
    " des": 151,
    "desp": 1313,
    "spué": 3905,
    "pués": 3398,
    "ués ": 4396,
    "del": 1292,
    " del": 146,
    "del ": 1293,
    "mer ": 2645,
    "ont": 3141,
    "act": 649,
    "cto": 1208,
    "cont": 1172,
    "onta": 3142,
    "tact": 3969,
    "acto": 652,
    "cto ": 1209,
    " va": 552,
    "van": 4402,
    " van": 555,
    "van ": 4403,
    "yan": 4514,
    "and": 772,
    "ndo": 2800,
    "oyan": 3228,
    "yand": 4515,
    "ando": 774,
    "ndo ": 2801,
    "sa ": 3748,
    "asa ": 851,
    "la ": 2413,
    " la ": 313,
    "mera": 2646,
    "era ": 1639,
    "vu": 4473,
    "lv": 2570,
    "ve": 4410,
    " vu": 572,
    "vue": 4474,
    "uel": 4215,
    "elv": 1539,
    "lve": 2571,
    "ven": 4415,
    " vue": 573,
    "vuel": 4475,
    "uelv": 4218,
    "elve": 1540,
    "lven": 2573,
    "ven ": 4416,
    "acta": 650,
    "ctar": 1202,
    "tar ": 3987,
    "quie": 3418,
    "yó": 4536,
    "ó ": 4684,
    "oyó": 3235,
    "yó ": 4537,
    "poyó": 3347,
    "oyó ": 3236,
    "se ": 3800,
    " se ": 486,
    " da ": 136,
    " mi": 349,
    "mi ": 2650,
    " mi ": 350,
    "aso ": 859,
    "cad": 1039,
    " cad": 91,
    "cada": 1040,
    "ánd": 4585,
    "uánd": 4391,
    "ándo": 4586,
    "ará": 844,
    "rán": 3725,
    "án ": 4584,
    " dar": 139,
    "dará": 1277,
    "arán": 845,
    "rán ": 3726,
    "rg": 3552,
    " ur": 545,
    "urg": 4333,
    "rge": 3555,
    " urg": 546,
    "urge": 4334,
    "rgen": 3556,
    "gent": 1904,
    "sto": 3924,
    "toy": 4085,
    "oy ": 3226,
    " est": 213,
    "esto": 1731,
    "stoy": 3927,
    "toy ": 4086,
    "ig": 2152,
    "pel": 3282,
    "eli": 1531,
    "lig": 2489,
    "igr": 2167,
    "gro": 1952,
    " pel": 423,
    "peli": 3284,
    "elig": 1532,
    "ligr": 2492,
    "igro": 2169,
    "gro ": 1953,
    "hag": 1997,
    "ago": 683,
    " hag": 264,
    "hago": 1999,
    "ago ": 684,
    " po": 432,
    "por": 3337,
    "or ": 3161,
    " por": 436,
    "por ": 3338,
    "fa": 1797,
    "av": 897,
    "vo": 4460,
    " fa": 222,
    "fav": 1802,
    "avo": 905,
    "vor": 4467,
    " fav": 224,
    "favo": 1803,
    "avor": 906,
    "vor ": 4468,
    "eme": 1549,
    "erg": 1655,
    " eme": 192,
    "emer": 1551,
    "merg": 2647,
    "erge": 1656,
    "genc": 1901,
    "no": 2887,
    " no": 382,
    "no ": 2888,
    " no ": 383,
    "sé": 3955,
    " sé": 515,
    "sé ": 3956,
    " sé ": 516,
    "lla": 2500,
    "lam": 2421,
    "ama": 744,
    "mar": 2610,
    " lla": 325,
    "llam": 2502,
    "lama": 2422,
    "amar": 745,
    "mar ": 2611,
    "ied": 2120,
    " mie": 351,
    "mied": 2654,
    "iedo": 2122,
    "ú": 4707,
    "yú": 4538,
    "úd": 4713,
    "ayú": 915,
    "yúd": 4539,
    "úde": 4714,
    "enm": 1595,
    " ayú": 65,
    "ayúd": 916,
    "yúde": 4540,
    "úden": 4715,
    "denm": 1299,
    "enme": 1596,
    "nme ": 2883,
    "ua": 4152,
    "itu": 2327,
    "tua": 4116,
    "uac": 4153,
    " sit": 501,
    "situ": 3857,
    "itua": 2328,
    "tuac": 4117,
    "uaci": 4154,
    "rav": 3465,
    "ave": 900,
    "ve ": 4411,
    "grav": 1946,
    "rave": 3467,
    "ave ": 901,
    "tá": 4131,
    "á ": 4572,
    "stá": 3936,
    "tá ": 4132,
    "está": 1734,
    "stá ": 3937,
    "az": 917,
    " am": 33,
    "ena": 1567,
    "naz": 2767,
    "aza": 918,
    "zan": 4550,
    " ame": 34,
    "mena": 2639,
    "enaz": 1570,
    "naza": 2768,
    "azan": 920,
    "zand": 4552,
    " sa": 480,
    "sal": 3760,
    "lir": 2494,
    " sal": 483,
    "sali": 3762,
    "alir": 723,
    "lir ": 2495,
    "don": 1363,
    "ond": 3116,
    "nde": 2790,
    " don": 164,
    "dond": 1364,
    "onde": 3118,
    "nde ": 2791,
    " y": 576,
    " ya": 578,
    "ya ": 4513,
    " ya ": 579,
    "lí": 2579,
    "ín": 4644,
    "ea": 1403,
    " lí": 335,
    "lín": 2583,
    "íne": 4645,
    "nea": 2806,
    "ea ": 1404,
    " lín": 336,
    "líne": 2584,
    "ínea": 4646,
    "nea ": 2807,
    "ias": 2060,
    "cias": 1117,
    "ias ": 2061,
    "dam": 1269,
    " dam": 137,
    "dame": 1270,
    "ame ": 750,
    "nú": 2985,
    "úm": 4719,
    " nú": 390,
    "núm": 2986,
    "úme": 4720,
    " núm": 391,
    "núme": 2987,
    "úmer": 4721,
    " al ": 29,
    "_": 591,
    " _": 1,
    "__": 593,
    "_n": 597,
    "mb": 2622,
    "be": 953,
    "r_": 3426,
    "_ ": 592,
    " __": 2,
    "__n": 595,
    "_nu": 598,
    "num": 2964,
    "umb": 4300,
    "mbe": 2625,
    "ber": 959,
    "er_": 1636,
    "r__": 3427,
    "__ ": 594,
    " __n": 3,
    "__nu": 596,
    "_num": 599,
    "numb": 2965,
    "umbe": 4301,
    "mber": 2626,
    "ber_": 961,
    "er__": 1637,
    "r__ ": 3428,
    "lé": 2575,
    "éf": 4606,
    "fo": 1831,
    "tel": 4007,
    "elé": 1541,
    "léf": 2577,
    "éfo": 4607,
    "fon": 1834,
    "ono": 3131,
    " tel": 524,
    "telé": 4008,
    "eléf": 1542,
    "léfo": 2578,
    "éfon": 4608,
    "fono": 1835,
    "ono ": 3132,
    "ata": 871,
    "iata": 2063,
    "ata ": 872,
    "amo": 757,
    "lamo": 2424,
    "amo ": 758,
    "ntr": 2955,
    "tra": 4088,
    "ontr": 3144,
    "ntra": 2956,
    "tra ": 4089,
    "dó": 1396,
    " dó": 176,
    "dón": 1398,
    "ónd": 4700,
    " dón": 177,
    "dónd": 1400,
    "ónde": 4701,
    "lu": 2554,
    "ug": 4243,
    " lu": 332,
    "lug": 2564,
    "uga": 4244,
    "gar": 1887,
    " lug": 334,
    "luga": 2565,
    "ugar": 4245,
    "gar ": 1888,
    "gur": 1972,
    "uro": 4339,
    "egur": 1503,
    "guro": 1975,
    "uro ": 4340,
    "ah": 688,
    " ah": 23,
    "aho": 689,
    "hor": 2022,
    " aho": 24,
    "ahor": 690,
    "hora": 2023,
    "ora ": 3163,
    "ef": 1475,
    "ref": 3514,
    "efu": 1480,
    "fug": 1855,
    "ugi": 4246,
    "gio": 1921,
    " ref": 463,
    "refu": 3516,
    "efug": 1481,
    "fugi": 1856,
    "ugio": 4248,
    "gios": 1923,
    "sg": 3823,
    " ri": 471,
    "ies": 2141,
    "esg": 1710,
    "sgo": 3824,
    " rie": 472,
    "ries": 3576,
    "iesg": 2142,
    "esgo": 1711,
    "sgo ": 3825,
    "casa": 1060,
    "sgu": 3826,
    "gua": 1956,
    "uar": 4161,
    "rdo": 3490,
    "resg": 3539,
    "esgu": 1712,
    "sgua": 3827,
    "guar": 1958,
    "uard": 4162,
    "ardo": 819,
    "rdo ": 3491,
    "lb": 2438,
    "alb": 711,
    "lbe": 2439,
    "rgu": 3559,
    "gue": 1961,
    " alb": 30,
    "albe": 712,
    "lber": 2440,
    "berg": 962,
    "ergu": 1657,
    "rgue": 3560,
    "gues": 1963,
    "ues ": 4230,
    "hu": 2028,
    "uy": 4377,
    "ye": 4519,
    " hu": 275,
    "huy": 2034,
    "uye": 4380,
    "yen": 4520,
    " huy": 278,
    "huye": 2035,
    "uyen": 4381,
    "yend": 4522,
    "endo": 1580,
    "ot": 3206,
    "rot": 3654,
    "ote": 3207,
    "teg": 4002,
    "ege": 1490,
    "ger": 1905,
    "prot": 3369,
    "rote": 3655,
    "oteg": 3209,
    "tege": 4003,
    "eger": 1493,
    "ger ": 1906,
    "gú": 1981,
    "ún": 4722,
    "lgú": 2478,
    "gún": 1982,
    "ún ": 4723,
    "algú": 721,
    "lgún": 2479,
    "gún ": 1983,
    "lad": 2419,
    " lad": 315,
    "lado": 2420,
    "ado ": 668,
    " ve": 557,
    "eni": 1592,
    "nir": 2870,
    " ven": 559,
    "veni": 4420,
    "enir": 1594,
    "nir ": 2871,
    "ñe": 4673,
    "añe": 936,
    "ñe ": 4674,
    "pañe": 3266,
    "añe ": 937,
    "tem": 4009,
    "ntem": 2940,
    "teme": 4011,
    "emen": 1550,
    " mo": 356,
    "mom": 2686,
    "ome": 3089,
    " mom": 358,
    "mome": 2687,
    "omen": 3090,
    "man": 2603,
    " man": 341,
    "mand": 2605,
    "anda": 773,
    "sol": 3875,
    "ola": 3063,
    " sol": 505,
    "sola": 3876,
    "ola ": 3064,
    " y ": 577,
    "este": 1729,
    "ste ": 3913,
    "tán": 4133,
    "stán": 3938,
    "tán ": 4134,
    "agr": 685,
    "gre": 1947,
    "red": 3508,
    "die": 1326,
    " agr": 22,
    "agre": 687,
    "gred": 1948,
    "redi": 3511,
    "edie": 1460,
    "dien": 1328,
    "rr": 3662,
    " oc": 398,
    "cur": 1239,
    "urr": 4342,
    "rri": 3669,
    " ocu": 399,
    "ocur": 3022,
    "curr": 1240,
    "urri": 4343,
    "rrie": 3671,
    "lp": 2528,
    " go": 248,
    "gol": 1937,
    "olp": 3077,
    "lpe": 2532,
    "pea": 3272,
    "ean": 1409,
    " gol": 250,
    "golp": 1938,
    "olpe": 3078,
    "lpea": 2534,
    "pean": 3274,
    "eand": 1410,
    "sm": 3864,
    "mis": 2671,
    "ism": 2305,
    "smo": 3867,
    " mis": 355,
    "mism": 2674,
    "ismo": 2307,
    "smo ": 3868,
    "gri": 1950,
    "rit": 3587,
    " gri": 253,
    "grit": 1951,
    "rito": 3589,
    "itos": 2326,
    "pes": 3296,
    "lpes": 2535,
    "pes ": 3297,
    "lgo": 2473,
    "algo": 719,
    "lgo ": 2474,
    "tú": 4145,
    "úe": 4716,
    "ctú": 1213,
    "túe": 4148,
    "úen": 4717,
    " act": 13,
    "actú": 653,
    "ctúe": 1215,
    "túen": 4149,
    "úen ": 4718,
    "ále": 4578,
    "uále": 4389,
    "áles": 4579,
    "ns": 2907,
    "ons": 3135,
    "nse": 2913,
    "sec": 3801,
    "ecu": 1442,
    "cue": 1224,
    "uen": 4219,
    "cons": 1171,
    "onse": 3137,
    "nsec": 2914,
    "secu": 3802,
    "ecue": 1443,
    "cuen": 1226,
    "uenc": 4221,
    "ans": 783,
    "nsi": 2918,
    "osa": 3193,
    " ans": 39,
    "ansi": 784,
    "nsio": 2921,
    "sios": 3851,
    "iosa": 2266,
    "osa ": 3194,
    "sd": 3796,
    "esd": 1706,
    "sde": 3797,
    "desd": 1312,
    "esde": 1707,
    "sde ": 3798,
    "rió": 3592,
    "ió ": 2373,
    "rrió": 3672,
    "rió ": 3593,
    "nor": 2895,
    "orm": 3176,
    "rma": 3603,
    " nor": 385,
    "norm": 2897,
    "orma": 3177,
    "rmal": 3606,
    "mú": 2744,
    "omú": 3105,
    "mún": 2745,
    " com": 113,
    "comú": 1165,
    "omún": 3106,
    "mún ": 2746,
    "ner": 2815,
    "tene": 4017,
    "ener": 1584,
    "ner ": 2816,
    "ep": 1619,
    "dep": 1302,
    "epr": 1628,
    "pre": 3351,
    "sió": 3858,
    " dep": 149,
    "depr": 1304,
    "epre": 1629,
    "pres": 3355,
    "resi": 3540,
    "esió": 1717,
    "sión": 3859,
    "iv": 2334,
    "viv": 4455,
    "ivi": 2340,
    "vir": 4447,
    " viv": 568,
    "vivi": 4457,
    "ivir": 2344,
    "vir ": 4448,
    " ef": 183,
    "efe": 1476,
    "fec": 1805,
    " efe": 184,
    "efec": 1477,
    "fect": 1806,
    "ecto": 1441,
    "ctos": 1210,
    "due": 1381,
    "uer": 4223,
    "erm": 1665,
    "rmo": 3615,
    " due": 170,
    "duer": 1383,
    "uerm": 4225,
    "ermo": 1669,
    "rmo ": 3616,
    " b": 68,
    " bi": 74,
    "bie": 973,
    " bie": 75,
    "bien": 974,
    "ton": 4079,
    "onc": 3114,
    "nce": 2772,
    " ent": 202,
    "nton": 2953,
    "tonc": 4080,
    "once": 3115,
    "nces": 2775,
    "ces ": 1096,
    "ser ": 3809,
    "lo ": 2515,
    " lo ": 328,
    "ví": 4476,
    "í ": 4621,
    "iví": 2348,
    "ví ": 4477,
    "viví": 4459,
    "iví ": 2349,
    "af": 674,
    " af": 18,
    "afe": 675,
    " afe": 19,
    "afec": 676,
    "cta ": 1199,
    "au": 888,
    "ut": 4362,
    "oe": 3034,
    " au": 57,
    "aut": 895,
    "uto": 4366,
    "toe": 4077,
    "oes": 3037,
    "sti": 3917,
    "tim": 4049,
    "ima": 2195,
    "ma ": 2591,
    " aut": 59,
    "auto": 896,
    "utoe": 4369,
    "toes": 4078,
    "oest": 3038,
    "esti": 1730,
    "stim": 3920,
    "tima": 4050,
    "ima ": 2196,
    "hab": 1991,
    "abe": 609,
    " hab": 262,
    "habe": 1992,
    "aber": 612,
    "ber ": 960,
    "vid": 4435,
    "ido": 2115,
    "ivid": 2341,
    "vido": 4437,
    "ido ": 2116,
    "sen": 3806,
    "nti": 2945,
    "tir": 4059,
    " sen": 489,
    "sent": 3807,
    "enti": 1607,
    "ntir": 2950,
    "tir ": 4060,
    "d ": 1260,
    "ins": 2245,
    "uri": 4335,
    "rid": 3571,
    "ida": 2102,
    "dad": 1265,
    "ad ": 658,
    " ins": 295,
    "inse": 2246,
    "nseg": 2915,
    "guri": 1974,
    "urid": 4336,
    "rida": 3572,
    "idad": 2104,
    "dad ": 1266,
    "nst": 2923,
    "tan": 3982,
    "onst": 3139,
    "nsta": 2924,
    "stan": 3910,
    "tant": 3985,
    "pen": 3285,
    "ens": 1600,
    "nsa": 2908,
    "sam": 3764,
    " pen": 424,
    "pens": 3288,
    "ensa": 1601,
    "nsam": 2911,
    "sami": 3765,
    "neg": 2810,
    "gat": 1892,
    "tiv": 4064,
    "ivo": 2345,
    "vos": 4469,
    " neg": 377,
    "nega": 2811,
    "egat": 1488,
    "gati": 1893,
    "ativ": 880,
    "tivo": 4066,
    "ivos": 2347,
    "vos ": 4470,
    "us": 4348,
    "cau": 1065,
    "aus": 893,
    "usa": 4350,
    "sar": 3773,
    " cau": 96,
    "caus": 1066,
    "ausa": 894,
    "usar": 4352,
    "sar ": 3774,
    "rau": 3463,
    "aum": 889,
    "uma": 4297,
    "mas": 2614,
    " tra": 537,
    "trau": 4097,
    "raum": 3464,
    "auma": 890,
    "umas": 4299,
    "mas ": 2615,
    " cue": 124,
    "cues": 1228,
    "fia": 1814,
    "nfia": 2830,
    "fiar": 1815,
    " ot": 411,
    "otr": 3214,
    "ras": 3455,
    " otr": 412,
    "otra": 3215,
    "tras": 4095,
    "ras ": 3456,
    " eso": 211,
    "ño": 4679,
    "dañ": 1280,
    "año": 940,
    "ños": 4681,
    " dañ": 140,
    "daño": 1281,
    "años": 942,
    "ños ": 4682,
    "fí": 1864,
    "ís": 4654,
    " fí": 240,
    "fís": 1867,
    "ísi": 4655,
    "cos": 1180,
    " fís": 241,
    "físi": 1868,
    "ísic": 4656,
    "icos": 2098,
    "cos ": 1181,
    "usa ": 4351,
    "ej": 1511,
    "ja": 2377,
    "dej": 1289,
    "eja": 1512,
    "ja ": 2378,
    " dej": 145,
    "deja": 1290,
    "eja ": 1513,
    "ela": 1524,
    " sec": 487,
    "cuel": 1225,
    "uela": 4216,
    "elas": 1527,
    "rp": 3659,
    "erp": 1678,
    "rpo": 3660,
    "cuer": 1227,
    "uerp": 4226,
    "erpo": 1679,
    "rpo ": 3661,
    "duel": 1382,
    "uele": 4217,
    "elen": 1530,
    "len ": 2454,
    "rt": 3682,
    "art": 840,
    "rte": 3688,
    "part": 3257,
    "arte": 841,
    "rtes": 3691,
    "alu": 737,
    "lud": 2557,
    "ud ": 4185,
    "salu": 3763,
    "alud": 738,
    "lud ": 2558,
    "jar": 2383,
    "ejar": 1515,
    "jar ": 2384,
    "sica": 3831,
    "sarm": 3776,
    "enf": 1586,
    "nfe": 2827,
    "fer": 1809,
    "ade": 662,
    " enf": 198,
    "enfe": 1587,
    "nfer": 2828,
    "ferm": 1810,
    "erme": 1667,
    "rmed": 3611,
    "meda": 2636,
    "edad": 1450,
    "dade": 1267,
    "ades": 664,
    "des ": 1310,
    "cr": 1186,
    "ró": 3739,
    " cr": 118,
    "cró": 1195,
    "rón": 3740,
    "óni": 4702,
    " cró": 121,
    "crón": 1196,
    "róni": 3741,
    "ónic": 4703,
    "nica": 2856,
    "ast": 862,
    "aro": 835,
    "ron": 3645,
    "last": 2435,
    "asti": 863,
    "imar": 2197,
    "maro": 2613,
    "aron": 836,
    "ron ": 3646,
    "cam": 1045,
    "icam": 2079,
    "came": 1047,
    "edó": 1471,
    "dó ": 1397,
    "qued": 3412,
    "uedó": 4210,
    "edó ": 1472,
    "z ": 4542,
    " ci": 105,
    "cic": 1121,
    "cat": 1062,
    "atr": 883,
    "tri": 4100,
    "riz": 3590,
    "iz ": 2352,
    " cic": 106,
    "cica": 1122,
    "icat": 2083,
    "catr": 1064,
    "atri": 885,
    "triz": 4103,
    "riz ": 3591,
    "gres": 1949,
    " vo": 569,
    "voy": 4471,
    " voy": 571,
    "voy ": 4472,
    "dol": 1360,
    "olo": 3073,
    "lor": 2523,
    "ore": 3169,
    " dol": 163,
    "dolo": 1362,
    "olor": 3075,
    "lore": 2524,
    "ores": 3170,
    "cab": 1035,
    "bez": 966,
    "eza": 1784,
    "za ": 4544,
    " cab": 90,
    "cabe": 1036,
    "abez": 613,
    "beza": 967,
    "eza ": 1785,
    "tó": 4141,
    "stó": 3941,
    "tóm": 4143,
    "óma": 4692,
    "mag": 2594,
    "estó": 1735,
    "stóm": 3942,
    "tóma": 4144,
    "ómag": 4693,
    "mago": 2595,
    "ré": 3727,
    "tré": 4113,
    "rés": 3728,
    "estr": 1732,
    "stré": 3933,
    "trés": 4114,
    "rés ": 3729,
    "lent": 2456,
    " les": 322,
    "lesi": 2463,
    "ntar": 2936,
    "frí": 1849,
    "rí ": 3731,
    "ufrí": 4242,
    "frí ": 1850,
    "mé": 2735,
    "éd": 4603,
    " mé": 366,
    "méd": 2736,
    "édi": 4604,
    " méd": 367,
    "médi": 2737,
    "édic": 4605,
    "soc": 3873,
    " soc": 504,
    "soci": 3874,
    "ocia": 3012,
    "ialm": 2052,
    "ier": 2133,
    "uier": 4259,
    "iero": 2139,
    "ver": 4422,
    " ver": 560,
    "ver ": 4423,
    "is ": 2290,
    "mis ": 2672,
    "mig": 2656,
    "iga": 2153,
    "gas": 1890,
    " ami": 35,
    "amig": 754,
    "miga": 2657,
    "igas": 2156,
    "gas ": 1891,
    "rel": 3525,
    "lac": 2417,
    " rel": 466,
    "rela": 3526,
    "elac": 1526,
    "laci": 2418,
    "acio": 642,
    "ai": 693,
    "sl": 3860,
    " ai": 26,
    "ais": 696,
    "isl": 2303,
    "sla": 3861,
    "lar": 2428,
    " ais": 27,
    "aisl": 697,
    "isla": 2304,
    "slar": 3863,
    "laro": 2432,
    "il": 2182,
    "fam": 1798,
    "mil": 2660,
    "ili": 2189,
    "lia": 2481,
    " fam": 223,
    "fami": 1799,
    "amil": 755,
    "mili": 2661,
    "ilia": 2190,
    "lia ": 2482,
    "ü": 4724,
    "gü": 1984,
    "üe": 4725,
    "nz": 2978,
    "rgü": 3561,
    "güe": 1985,
    "üen": 4726,
    "enz": 1615,
    "nza": 2979,
    "verg": 4424,
    "ergü": 1658,
    "rgüe": 3562,
    "güen": 1986,
    "üenz": 4727,
    "enza": 1616,
    "nza ": 2980,
    "só": 3959,
    "asó": 868,
    "só ": 3960,
    "pasó": 3261,
    "asó ": 869,
    " pi": 426,
    "erd": 1646,
    " pie": 428,
    "pier": 3311,
    "ierd": 2136,
    "erda": 1647,
    " red": 462,
    "rede": 3510,
    "edes": 1456,
    "up": 4325,
    "cup": 1237,
    "upe": 4326,
    "recu": 3507,
    "ecup": 1444,
    "cupe": 1238,
    "uper": 4327,
    "pera": 3290,
    "erar": 1642,
    "cí": 1250,
    "ír": 4651,
    "rc": 3472,
    "ul": 4280,
    " cí": 130,
    "cír": 1251,
    "írc": 4652,
    "rcu": 3481,
    "cul": 1231,
    "ulo": 4285,
    " cír": 131,
    "círc": 1252,
    "írcu": 4653,
    "rcul": 3482,
    "culo": 1232,
    "ulo ": 4286,
    " ge": 245,
    " gen": 246,
    "ee": 1473,
    "cre": 1189,
    "ree": 3512,
    "ee ": 1474,
    " cre": 119,
    "cree": 1190,
    "ree ": 3513,
    "ne ": 2805,
    "ene ": 1582,
    "slam": 3862,
    "lami": 2423,
    "rz": 3713,
    " fo": 229,
    "for": 1836,
    "orz": 3184,
    "rza": 3714,
    " for": 231,
    "forz": 1838,
    "orza": 3185,
    "rzad": 3715,
    "zado": 4549,
    "tarm": 3992,
    "nó": 2982,
    " ec": 179,
    "eco": 1435,
    "onó": 3148,
    "nóm": 2983,
    "ómi": 4694,
    "mic": 2651,
    " eco": 180,
    "econ": 1436,
    "conó": 1174,
    "onóm": 3149,
    "nómi": 2984,
    "ómic": 4695,
    "mica": 2652,
    "rdí": 3492,
    "dí ": 1391,
    "perd": 3291,
    "erdí": 1648,
    "rdí ": 3493,
    "ba": 944,
    "aj": 698,
    "jo": 2394,
    "rab": 3431,
    "aba": 606,
    "baj": 946,
    "ajo": 704,
    "jo ": 2395,
    "trab": 4090,
    "raba": 3432,
    "abaj": 608,
    "bajo": 948,
    "ajo ": 705,
    "ulp": 4288,
    "lpa": 2529,
    "pa ": 3242,
    " cul": 126,
    "culp": 1233,
    "ulpa": 4289,
    "lpa ": 2530,
    "epe": 1622,
    "depe": 1303,
    "epen": 1623,
    "pend": 3287,
    "ende": 1578,
    "nder": 2792,
    "reso": 3541,
    "sor ": 3886,
    "yar ": 4517,
    "dé": 1388,
    "edé": 1469,
    "dé ": 1389,
    "uedé": 4209,
    "edé ": 1470,
    "sin": 3846,
    "in ": 2215,
    " sin": 499,
    "sin ": 3847,
    "ing": 2232,
    "ngr": 2847,
    " ing": 292,
    "ingr": 2233,
    "ngre": 2848,
    "esos": 1721,
    "sto ": 3925,
    "gale": 1878,
    " ni": 378,
    "nie": 2861,
    "ieg": 2123,
    "gan": 1883,
    " nie": 380,
    "nieg": 2862,
    "iega": 2124,
    "egan": 1486,
    "gan ": 1884,
    "ensi": 1603,
    "nsió": 2922,
    "sca": 3782,
    "pan": 3250,
    "esca": 1702,
    "scap": 3784,
    "apan": 795,
    "pan ": 3251,
    "tas": 3994,
    "ntas": 2937,
    "tas ": 3995,
    "din": 1338,
    "ine": 2226,
    " din": 157,
    "dine": 1339,
    "iner": 2227,
    "nero": 2819,
    "mant": 2609,
    "nten": 2941,
    "nerm": 2818,
    "urs": 4344,
    "ecur": 1445,
    "curs": 1241,
    "urso": 4345,
    "rsos": 3681,
    "eh": 1508,
    "reh": 3521,
    "eha": 1509,
    " reh": 465,
    "reha": 3522,
    "ehac": 1510,
    " vid": 564,
    "vida": 4436,
    "ida ": 2103,
    "amb": 747,
    "mbi": 2627,
    "bié": 982,
    " tam": 520,
    "tamb": 3979,
    "ambi": 748,
    "mbié": 2630,
    "bién": 983,
    " ej": 185,
    "eje": 1516,
    "erc": 1643,
    "rce": 3476,
    " eje": 186,
    "ejer": 1517,
    "jerc": 2391,
    "erce": 1645,
    "rcer": 3478,
    "io ": 2257,
    "cio ": 1134,
    "jui": 2397,
    "uic": 4253,
    " jui": 305,
    "juic": 2398,
    "uici": 4254,
    "anc": 770,
    " san": 484,
    "sanc": 3769,
    "anci": 771,
    "nfr": 2837,
    "ren": 3527,
    "enfr": 1588,
    "nfre": 2838,
    "fren": 1844,
    "rent": 3530,
    "ntan": 2935,
    "tan ": 3983,
    "sore": 3888,
    "cá": 1247,
    "ár": 4591,
    " cá": 128,
    "cár": 1248,
    "árc": 4592,
    "cel": 1080,
    " cár": 129,
    "cárc": 1249,
    "árce": 4593,
    "rcel": 3477,
    "cel ": 1081,
    "ob": 2990,
    "bt": 1018,
    " ob": 394,
    "obt": 3000,
    "bte": 1019,
    " obt": 397,
    "obte": 3001,
    "bten": 1020,
    "ord": 3166,
    "rde": 3487,
    " ord": 408,
    "orde": 3168,
    "rden": 3488,
    "ric": 3568,
    "icc": 2084,
    "cci": 1070,
    "rest": 3543,
    "stri": 3930,
    "tric": 4101,
    "ricc": 3570,
    "icci": 2085,
    "cció": 1072,
    "ech": 1426,
    "hos": 2024,
    " der": 150,
    "dere": 1308,
    "erec": 1652,
    "rech": 3503,
    "echo": 1427,
    "chos": 1108,
    "hos ": 2025,
    "ey": 1778,
    "ley": 2469,
    "ey ": 1779,
    " ley": 323,
    "ley ": 2470,
    "ge ": 1897,
    "ege ": 1491,
    "fui": 1857,
    "ui ": 4250,
    " fui": 237,
    "fui ": 1858,
    "íc": 4629,
    " ví": 574,
    "víc": 4480,
    "íct": 4632,
    "cti": 1203,
    " víc": 575,
    "víct": 4481,
    "ícti": 4633,
    "ctim": 1205,
    "zan ": 4551,
    "tej": 4005,
    "ejo": 1518,
    "otej": 3210,
    "tejo": 4006,
    "ejo ": 1519,
    "arg": 825,
    "rgo": 3557,
    " lar": 317,
    "larg": 2431,
    "argo": 826,
    "rgo ": 3558,
    " pl": 430,
    "pla": 3320,
    "laz": 2436,
    "azo": 925,
    " pla": 431,
    "plaz": 3321,
    "lazo": 2437,
    "azo ": 926,
    "nq": 2904,
    "aun": 891,
    "unq": 4320,
    "nqu": 2905,
    " aun": 58,
    "aunq": 892,
    "unqu": 4321,
    "nque": 2906,
    "aya": 909,
    "haya": 2007,
    "aya ": 910,
    "sad": 3755,
    "asad": 852,
    "sado": 3757,
    "sig": 3841,
    "igo": 2164,
    " sig": 497,
    "sigo": 3842,
    "igo ": 2165,
    "teni": 4019,
    "enie": 1593,
    "nien": 2863,
    "fue": 1852,
    " fue": 236,
    "fue ": 1853,
    "ce ": 1077,
    "ace ": 633,
    " añ": 66,
    " año": 67,
    "cor": 1177,
    "reco": 3505,
    "ecor": 1437,
    "cord": 1178,
    "orda": 3167,
    "rdan": 3486,
    "dand": 1273,
    "fut": 1862,
    "utu": 4370,
    "tur": 4124,
    " fut": 239,
    "futu": 1863,
    "utur": 4371,
    "tura": 4125,
    " nu": 387,
    "nue": 2962,
    "uev": 4234,
    "vas": 4408,
    " nue": 388,
    "nuev": 2963,
    "ueva": 4235,
    "evas": 1751,
    "vas ": 4409,
    "va ": 4399,
    " va ": 553,
    "ost": 3201,
    " cos": 117,
    "cost": 1184,
    "osta": 3202,
    "star": 3911,
    "vol": 4464,
    "olv": 3081,
    " vol": 570,
    "volv": 4466,
    "olve": 3082,
    "lver": 2574,
    "nca": 2770,
    " nun": 389,
    "unca": 4311,
    "nca ": 2771,
    "abl": 616,
    "blé": 997,
    "lé ": 2576,
    "habl": 1993,
    "ablé": 620,
    "blé ": 998,
    "ana": 767,
    "nar": 2762,
    "sana": 3768,
    "anar": 769,
    "nar ": 2763,
    "et": 1738,
    "mpl": 2704,
    "ple": 3322,
    "let": 2465,
    "eta": 1740,
    "ompl": 3099,
    "mple": 2705,
    "plet": 3323,
    "leta": 2466,
    "etam": 1741,
    "jó": 2406,
    "ejó": 1520,
    "jó ": 2407,
    "dejó": 1291,
    "ejó ": 1521,
    "arc": 813,
    "rca": 3473,
    " mar": 342,
    "marc": 2612,
    "arca": 814,
    "rca ": 3474,
    "mpr": 2709,
    "re ": 3497,
    "siem": 3838,
    "empr": 1561,
    "mpre": 2711,
    "pre ": 3352,
    "iñ": 2366,
    "niñ": 2878,
    "iña": 2367,
    "ñas": 4671,
    " niñ": 381,
    "niña": 2879,
    "iñas": 2369,
    "ñas ": 4672,
    " ad": 15,
    "sce": 3786,
    " ado": 16,
    "adol": 669,
    "dole": 1361,
    "oles": 3070,
    "lesc": 2462,
    "esce": 1703,
    "scen": 3787,
    "cent": 1086,
    "hi": 2013,
    "ij": 2175,
    " hi": 269,
    "hij": 2014,
    "ija": 2176,
    " hij": 270,
    "hija": 2015,
    "ija ": 2177,
    "uv": 4372,
    "stu": 3934,
    "tuv": 4128,
    "uvo": 4375,
    "vo ": 4461,
    "estu": 1733,
    "stuv": 3935,
    "tuvo": 4130,
    "uvo ": 4376,
    "xpu": 4502,
    "expu": 1773,
    "xpue": 4503,
    "le ": 2445,
    " le ": 320,
    "iña ": 2368,
    "ive": 2337,
    "vive": 4456,
    "ive ": 2338,
    "rl": 3594,
    "arl": 830,
    "rle": 3597,
    "tarl": 3991,
    "arle": 832,
    "rle ": 3598,
    "u ": 4151,
    "su ": 3944,
    " su ": 511,
    "esa": 1697,
    "arr": 837,
    "rro": 3673,
    "rol": 3639,
    "oll": 3071,
    "llo": 2509,
    "desa": 1311,
    "esar": 1700,
    "sarr": 3778,
    "arro": 839,
    "rrol": 3674,
    "roll": 3641,
    "ollo": 3072,
    "llo ": 2510,
    "sab": 3749,
    " sab": 481,
    "sabe": 3750,
    "tad": 3970,
    "ctad": 1200,
    "tada": 3971,
    "nalm": 2759,
    "rla": 3595,
    "varl": 4406,
    "arla": 831,
    "rla ": 3596,
    "bia": 969,
    " cam": 93,
    "camb": 1046,
    "mbia": 2628,
    "biar": 970,
    "ort": 3182,
    "rta": 3683,
    "ompo": 3100,
    "mpor": 2708,
    "port": 3339,
    "orta": 3183,
    "rtam": 3685,
    "tami": 3981,
    "vio ": 4445,
    "eñ": 1788,
    "señ": 3818,
    "eña": 1789,
    "ñal": 4660,
    " señ": 493,
    "seña": 3819,
    "eñal": 1790,
    "ñale": 4661,
    "mue": 2718,
    " mue": 362,
    "mues": 2720,
    "stra": 3929,
    "tran": 4093,
    "ran ": 3448,
    "cua": 1217,
    "uan": 4159,
    " cua": 123,
    "cuan": 1219,
    "uand": 4160,
    "han": 2000,
    " han": 265,
    "han ": 2001,
    "rob": 3626,
    "obl": 2993,
    "lem": 2451,
    "ema": 1544,
    "prob": 3361,
    "robl": 3627,
    "oble": 2994,
    "blem": 989,
    "lema": 2452,
    "emas": 1546,
    "scue": 3794,
    "ela ": 1525,
    "udo": 4197,
    "yudo": 4535,
    "udo ": 4198,
    "fri": 1845,
    "ufri": 4240,
    "frió": 1846,
    "omu": 3102,
    "mun": 2724,
    "uni": 4317,
    "nid": 2859,
    "comu": 1164,
    "omun": 3104,
    "muni": 2726,
    "unid": 4318,
    "nida": 2860,
    " im": 287,
    "imp": 2208,
    " imp": 288,
    "impa": 2209,
    "mpac": 2699,
    "pact": 3247,
    "gé": 1976,
    " gé": 257,
    "gén": 1977,
    "éne": 4613,
    " gén": 258,
    "géne": 1978,
    "éner": 4614,
    "gene": 1903,
    "nera": 2817,
    "lec": 2446,
    " col": 112,
    "cole": 1156,
    "olec": 3068,
    "lect": 2447,
    "ecti": 1440,
    "ctiv": 1207,
    "ivo ": 2346,
    "has": 2003,
    "chas": 1103,
    "has ": 2004,
    "iven": 2339,
    "sma": 3865,
    "isma": 2306,
    "sma ": 3866,
    " z": 582,
    " zo": 583,
    "zon": 4565,
    " zon": 584,
    "zona": 4566,
    "int": 2249,
    "rve": 3707,
    " int": 296,
    "inte": 2250,
    "nter": 2942,
    "terv": 4028,
    "erve": 1691,
    "rven": 3708,
    " ev": 214,
    "evi": 1754,
    "vit": 4453,
    " evi": 215,
    "evit": 1757,
    "vita": 4454,
    "itar": 2321,
    "má": 2729,
    "ás": 4594,
    " má": 364,
    "más": 2731,
    "ás ": 4595,
    " más": 365,
    "más ": 2732,
    "iale": 2050,
    "úa": 4708,
    "túa": 4146,
    "úa ": 4709,
    "ctúa": 1214,
    "túa ": 4147,
    "mpu": 2712,
    "pun": 3395,
    "impu": 2211,
    "mpun": 2714,
    "puni": 3396,
    "ava": 898,
    "agra": 686,
    "rava": 3466,
    "ava ": 899,
    "ema ": 1545,
    "sil": 3844,
    "ile": 2186,
    " sil": 498,
    "sile": 3845,
    "ilen": 2187,
    "ov": 3217,
    "rom": 3642,
    "omo": 3093,
    "mov": 2695,
    "ove": 3218,
    "prom": 3367,
    "romo": 3643,
    "omov": 3096,
    "move": 2696,
    "over": 3219,
    "lt": 2542,
    "ult": 4291,
    "ltu": 2550,
    "cult": 1234,
    "ultu": 4294,
    "ltur": 2551,
    "abi": 614,
    "bil": 976,
    "lid": 2487,
    "espo": 1725,
    "pons": 3336,
    "onsa": 3136,
    "nsab": 2909,
    "sabi": 3751,
    "abil": 615,
    "bili": 977,
    "ilid": 2191,
    "lida": 2488,
    "cie": 1126,
    "ocie": 3013,
    "cied": 1127,
    "ieda": 2121,
    "stos": 3926,
    "rep": 3533,
    "rod": 3630,
    "odu": 3032,
    "duc": 1376,
    "uct": 4181,
    " rep": 467,
    "repr": 3536,
    "epro": 1630,
    "prod": 3363,
    "rodu": 3631,
    "oduc": 3033,
    "duct": 1378,
    "ucti": 4182,
    " esa": 208,
    "esa ": 1698,
    "dec": 1287,
    "cid": 1123,
    "idi": 2111,
    " dec": 144,
    "deci": 1288,
    "ecid": 1431,
    "cidi": 1125,
    "idir": 2113,
    "dir ": 1344,
    "br": 1006,
    "sob": 3871,
    "obr": 2996,
    "bre": 1009,
    " sob": 503,
    "sobr": 3872,
    "obre": 2997,
    "bre ": 1010,
    "tit": 4062,
    "tuc": 4118,
    "uci": 4177,
    "inst": 2247,
    "nsti": 2925,
    "stit": 3923,
    "titu": 4063,
    "ituc": 2329,
    "tuci": 4119,
    "ucio": 4178,
    "acu": 654,
    "cud": 1222,
    "udi": 4195,
    " acu": 14,
    "acud": 655,
    "cudi": 1223,
    "udir": 4196,
    "are": 820,
    "gare": 1889,
    "ares": 824,
    "imas": 2198,
    "vivo": 4458,
    " br": 80,
    "bri": 1013,
    "rin": 3581,
    "ind": 2222,
    " bri": 81,
    "brin": 1014,
    "rind": 3583,
    "inda": 2223,
    "uita": 4268,
    "ita ": 2318,
    "epo": 1626,
    "repo": 3535,
    "epor": 1627,
    "rtar": 3687,
    "liar": 2483,
    " ce": 99,
    " cen": 101,
    "entr": 1609,
    "ntro": 2958,
    "jus": 2404,
    "ust": 4358,
    "tic": 4035,
    " jus": 308,
    "just": 2405,
    "usti": 4361,
    "stic": 3918,
    "tici": 4037,
    "can": 1050,
    "ano": 780,
    " cer": 102,
    "cerc": 1092,
    "erca": 1644,
    "rcan": 3475,
    "cano": 1052,
    "ano ": 781,
    "ros": 3651,
    "tros": 4107,
    "ros ": 3652,
    " fi": 227,
    "fis": 1823,
    "isc": 2295,
    "cal": 1042,
    "alí": 739,
    "lía": 2580,
    "ía ": 4623,
    " fis": 228,
    "fisc": 1824,
    "isca": 2296,
    "scal": 3783,
    "calí": 1044,
    "alía": 740,
    "lía ": 2581,
    " fe": 225,
    "fem": 1807,
    "emi": 1552,
    "min": 2663,
    "dio": 1340,
    " fem": 226,
    "femi": 1808,
    "emin": 1554,
    "mini": 2665,
    "icid": 2091,
    "idio": 2112,
    "dio ": 1341,
    "nda ": 2787,
    "nmu": 2885,
    "inmu": 2241,
    "nmuj": 2886,
    "ece ": 1423,
    "tut": 4126,
    "itut": 2331,
    "tuto": 4127,
    "uto ": 4367,
    " na": 372,
    "nac": 2751,
    " nac": 373,
    "naci": 2752,
    "cn": 1147,
    "dh": 1315,
    "h ": 1988,
    " cn": 109,
    "cnd": 1148,
    "ndh": 2793,
    "dh ": 1316,
    " cnd": 110,
    "cndh": 1149,
    "ndh ": 2794,
    "acen": 634,
    "omi": 3091,
    "isi": 2299,
    "comi": 1161,
    "omis": 3092,
    "misi": 2673,
    "isió": 2302,
    "hum": 2031,
    "nos": 2898,
    " hum": 277,
