{
  "text": {
    "qué": 675,
    "tipo": 789,
    "de": 218,
    "acompañamiento": 12,
    "ofrecen": 563,
    "cómo": 210,
    "pueden": 654,
    "acompañarme": 15,
    "si": 744,
    "sufro": 766,
    "violencia": 824,
    "apoyos": 73,
    "tengo": 781,
    "disponibles": 255,
    "hay": 403,
    "alguien": 49,
    "que": 659,
    "me": 499,
    "pueda": 651,
    "acompañar": 14,
    "durante": 267,
    "el": 278,
    "proceso": 627,
    "guiar": 386,
    "en": 291,
    "casos": 128,
    "existen": 342,
    "servicios": 740,
    "para": 574,
    "mujeres": 524,
    "ayudarme": 98,
    "todo": 793,
    "apoyo": 72,
    "legal": 467,
    "puedo": 656,
    "recibir": 683,
    "a": 1,
    "hacer": 397,
    "una": 803,
    "denuncia": 229,
    "funciona": 365,
    "quién": 674,
    "puede": 653,
    "asesorar": 78,
    "legalmente": 469,
    "con": 158,
    "orientación": 569,
    "jurídica": 453,
    "tienen": 787,
    "abogados": 3,
    "puedan": 652,
    "apoyarme": 70,
    "necesito": 533,
    "llevar": 476,
    "documentos": 257,
    "psicológico": 647,
    "terapia": 783,
    "acceder": 7,
    "ayuda": 95,
    "psicológica": 645,
    "cuál": 203,
    "es": 308,
    "atención": 83,
    "emocional": 284,
    "escucha": 312,
    "siento": 746,
    "mal": 486,
    "sesiones": 741,
    "gratuito": 381,
    "cuánto": 206,
    "tarda": 775,
    "tiempo": 785,
    "dan": 213,
    "respuesta": 707,
    "dura": 266,
    "mucho": 521,
    "iniciar": 430,
    "inmediato": 432,
    "cuántos": 207,
    "días": 269,
    "pasan": 582,
    "antes": 63,
    "atiendan": 87,
    "pasos": 585,
    "seguir": 731,
    "explicas": 344,
    "debo": 220,
    "primero": 623,
    "empiezo": 288,
    "un": 802,
    "registro": 695,
    "o": 550,
    "trámite": 800,
    "ir": 448,
    "directamente": 251,
    "agendar": 34,
    "acompaña": 11,
    "psicóloga": 649,
    "abogada": 2,
    "profesionales": 628,
    "ayudan": 96,
    "las": 462,
    "personas": 602,
    "son": 761,
    "confidencial": 160,
    "elegir": 279,
    "los": 481,
    "acompañantes": 13,
    "capacitación": 125,
    "especializada": 319,
    "seguimiento": 729,
    "después": 240,
    "del": 227,
    "primer": 621,
    "contacto": 173,
    "van": 811,
    "apoyando": 68,
    "pasa": 580,
    "la": 456,
    "primera": 622,
    "vuelven": 844,
    "contactar": 172,
    "quien": 666,
    "apoyó": 74,
    "se": 727,
    "da": 211,
    "mi": 506,
    "caso": 127,
    "cada": 118,
    "cuándo": 205,
    "darán": 215,
    "urgente": 804,
    "estoy": 327,
    "peligro": 591,
    "hago": 401,
    "por": 613,
    "favor": 350,
    "emergencia": 282,
    "no": 541,
    "sé": 771,
    "llamar": 473,
    "miedo": 507,
    "ayúdenme": 102,
    "situación": 752,
    "grave": 382,
    "está": 333,
    "amenazando": 54,
    "salir": 720,
    "donde": 259,
    "ya": 848,
    "línea": 485,
    "emergencias": 283,
    "dame": 212,
    "número": 549,
    "denunciar": 231,
    "al": 45,
    "__number__": 0,
    "teléfono": 777,
    "inmediata": 431,
    "llamo": 474,
    "contra": 177,
    "dónde": 270,
    "lugar": 483,
    "seguro": 733,
    "ahora": 41,
    "refugios": 692,
    "riesgo": 712,
    "casa": 126,
    "resguardo": 702,
    "albergues": 46,
    "huyendo": 416,
    "proteger": 638,
    "algún": 51,
    "lado": 459,
    "venir": 816,
    "acompañe": 16,
    "urgentemente": 805,
    "momento": 518,
    "mandarme": 491,
    "sola": 758,
    "y": 847,
    "este": 324,
    "están": 334,
    "agrediendo": 36,
    "ocurriendo": 559,
    "golpeando": 377,
    "mismo": 515,
    "escucho": 313,
    "gritos": 384,
    "golpes": 378,
    "algo": 48,
    "actúen": 23,
    "cuáles": 204,
    "consecuencias": 167,
    "psicológicas": 646,
    "ansiosa": 61,
    "desde": 239,
    "ocurrió": 560,
    "normal": 543,
    "común": 157,
    "tener": 780,
    "depresión": 234,
    "vivir": 837,
    "efectos": 276,
    "emocionales": 285,
    "duermo": 265,
    "bien": 107,
    "entonces": 303,
    "ser": 738,
    "lo": 478,
    "viví": 839,
    "afecta": 29,
    "autoestima": 92,
    "haber": 390,
    "vivido": 835,
    "sentir": 736,
    "inseguridad": 435,
    "constantemente": 170,
    "pensamientos": 594,
    "negativos": 534,
    "consecuencia": 166,
    "causar": 130,
    "traumas": 799,
    "cuesta": 195,
    "confiar": 159,
    "otras": 571,
    "eso": 317,
    "daños": 217,
    "físicos": 370,
    "causa": 129,
    "deja": 223,
    "secuelas": 728,
    "cuerpo": 194,
    "duelen": 264,
    "partes": 578,
    "salud": 721,
    "dejar": 225,
    "física": 367,
    "causarme": 131,
    "enfermedades": 294,
    "crónicas": 190,
    "lastimaron": 464,
    "físicamente": 368,
    "quedó": 662,
    "cicatriz": 138,
    "agresión": 38,
    "voy": 842,
    "dolores": 258,
    "cabeza": 117,
    "estómago": 335,
    "estrés": 330,
    "violento": 828,
    "lesiones": 470,
    "documentar": 256,
    "sufrí": 767,
    "médica": 526,
    "tras": 797,
    "afectar": 31,
    "socialmente": 756,
    "quiero": 669,
    "ver": 817,
    "mis": 513,
    "amigas": 56,
    "relaciones": 697,
    "personales": 601,
    "aislaron": 44,
    "familia": 347,
    "vergüenza": 818,
    "contar": 175,
    "pasó": 586,
    "pierda": 605,
    "redes": 689,
    "recuperar": 687,
    "círculo": 209,
    "social": 754,
    "gente": 373,
    "cree": 188,
    "tiene": 786,
    "aislamiento": 43,
    "forzado": 358,
    "afectarme": 33,
    "económicamente": 272,
    "perdí": 597,
    "trabajo": 796,
    "culpa": 200,
    "depender": 233,
    "agresor": 39,
    "apoyar": 69,
    "quedé": 661,
    "sin": 749,
    "ingresos": 429,
    "esto": 325,
    "legales": 468,
    "niegan": 537,
    "pensión": 596,
    "escapan": 310,
    "situaciones": 751,
    "violentas": 827,
    "dinero": 250,
    "mantenerme": 494,
    "recursos": 688,
    "rehacer": 696,
    "vida": 820,
    "económica": 271,
    "también": 773,
    "ejercer": 277,
    "denuncio": 232,
    "juicio": 450,
    "sanciones": 726,
    "enfrentan": 295,
    "agresores": 40,
    "cárcel": 208,
    "obtener": 556,
    "orden": 566,
    "restricción": 709,
    "derechos": 235,
    "ley": 471,
    "protege": 636,
    "fui": 364,
    "víctima": 845,
    "amenazan": 53,
    "protejo": 640,
    "largo": 461,
    "plazo": 607,
    "aunque": 90,
    "haya": 404,
    "pasado": 581,
    "sigo": 747,
    "teniendo": 782,
    "fue": 363,
    "hace": 395,
    "años": 103,
    "recordando": 686,
    "futura": 366,
    "nuevas": 547,
    "va": 809,
    "costar": 187,
    "volver": 841,
    "nunca": 548,
    "hablé": 394,
    "sanar": 725,
    "completamente": 151,
    "dejó": 226,
    "marca": 495,
    "siempre": 745,
    "niñas": 539,
    "adolescentes": 27,
    "hija": 407,
    "estuvo": 332,
    "expuesta": 346,
    "le": 466,
    "niña": 538,
    "vive": 833,
    "afectarle": 32,
    "su": 764,
    "desarrollo": 238,
    "saber": 717,
    "afectada": 30,
    "emocionalmente": 286,
    "llevarla": 477,
    "cambiar": 120,
    "comportamiento": 152,
    "vio": 823,
    "señales": 743,
    "muestran": 523,
    "cuando": 192,
    "han": 402,
    "problemas": 626,
    "escuela": 314,
    "ayudo": 101,
    "sufrió": 765,
    "comunidad": 155,
    "impacto": 420,
    "género": 388,
    "genera": 372,
    "colectivo": 144,
    "muchas": 520,
    "viven": 834,
    "misma": 514,
    "zona": 850,
    "intervenir": 444,
    "evitar": 336,
    "más": 525,
    "sociales": 755,
    "actúa": 22,
    "impunidad": 422,
    "agrava": 35,
    "problema": 625,
    "efecto": 275,
    "silencio": 748,
    "ante": 62,
    "promover": 631,
    "cultura": 202,
    "responsabilidad": 705,
    "sociedad": 757,
    "estos": 326,
    "reproductivos": 701,
    "esa": 309,
    "decidir": 221,
    "sobre": 753,
    "instituciones": 438,
    "acudir": 24,
    "lugares": 484,
    "víctimas": 846,
    "vivo": 838,
    "brindan": 111,
    "gratuita": 380,
    "puedes": 655,
    "dar": 214,
    "existe": 341,
    "reportar": 699,
    "familiar": 348,
    "centro": 135,
    "justicia": 454,
    "queda": 660,
    "cercano": 137,
    "centros": 136,
    "fiscalía": 353,
    "feminicidio": 352,
    "atienda": 86,
    "inmujeres": 433,
    "ayudar": 97,
    "ofrece": 562,
    "atiende": 88,
    "instituto": 439,
    "nacional": 530,
    "cndh": 143,
    "hacen": 396,
    "comisión": 147,
    "humanos": 414,
    "quejarme": 663,
    "atendieron": 84,
    "conoces": 164,
    "alguna": 50,
    "organización": 568,
    "ayude": 99,
    "asociaciones": 80,
    "civiles": 142,
    "acompañen": 17,
    "ong": 564,
    "violentadas": 826,
    "encuentro": 293,
    "colectivos": 145,
    "apoyen": 71,
    "hola": 409,
    "buenas": 112,
    "tardes": 776,
    "noches": 542,
    "quisiera": 670,
    "pasando": 583,
    "difícil": 247,
    "hablar": 391,
    "podrías": 610,
    "viviendo": 836,
    "quitaron": 672,
    "bienes": 108,
    "permiso": 599,
    "reteniendo": 710,
    "dejan": 224,
    "usar": 806,
    "controlan": 181,
    "propiedades": 633,
    "consultarme": 171,
    "vendieron": 815,
    "cosas": 186,
    "yo": 849,
    "aceptara": 10,
    "dicen": 245,
    "dijeron": 249,
    "exagero": 338,
    "confundida": 162,
    "tema": 778,
    "base": 105,
    "leyes": 472,
    "protegen": 637,
    "marco": 496,
    "artículos": 77,
    "aplican": 67,
    "normativa": 544,
    "agresiones": 37,
    "físicas": 369,
    "preguntas": 616,
    "frecuentes": 361,
    "dudas": 263,
    "comunes": 154,
    "maltrato": 489,
    "identifico": 417,
    "manipulan": 493,
    "reconocer": 685,
    "sexual": 742,
    "abuso": 5,
    "indicadores": 423,
    "tipos": 790,
    "buscar": 114,
    "intento": 442,
    "contactos": 174,
    "reproductiva": 700,
    "anticoncepción": 64,
    "forzada": 357,
    "psicológicos": 648,
    "cambios": 121,
    "dormir": 260,
    "ocurrido": 558,
    "quitó": 673,
    "destruyó": 242,
    "pertenencias": 603,
    "destruyen": 241,
    "quiere": 667,
    "devolver": 243,
    "ocultó": 557,
    "dice": 244,
    "suyo": 770,
    "entrar": 304,
    "vivía": 840,
    "ahí": 42,
    "somos": 760,
    "pareja": 577,
    "obligó": 554,
    "novio": 546,
    "cuenta": 193,
    "como": 148,
    "esposo": 321,
    "forzó": 359,
    "seguimos": 730,
    "juntos": 451,
    "organizaciones": 567,
    "abortar": 4,
    "anticonceptivos": 65,
    "obligar": 552,
    "hijos": 408,
    "medidas": 500,
    "protección": 635,
    "ministerio": 510,
    "público": 658,
    "pedir": 588,
    "revisa": 711,
    "celular": 134,
    "controla": 180,
    "pide": 604,
    "contraseñas": 179,
    "vestirme": 819,
    "prohíbe": 630,
    "testigos": 784,
    "reaccione": 679,
    "asusta": 81,
    "grita": 383,
    "decirle": 222,
    "enoje": 299,
    "camino": 122,
    "cuidado": 197,
    "moleste": 517,
    "paralizo": 575,
    "enoja": 298,
    "ustedes": 808,
    "orientar": 570,
    "asesoría": 79,
    "acosan": 19,
    "internet": 443,
    "prevenir": 619,
    "digital": 248,
    "acosada": 18,
    "bloquear": 109,
    "protocolos": 641,
    "acoso": 20,
    "laboral": 457,
    "laborales": 458,
    "frente": 362,
    "prevención": 618,
    "hostigamiento": 411,
    "tienes": 788,
    "videos": 821,
    "guías": 387,
    "materiales": 497,
    "entender": 302,
    "enlaces": 297,
    "aplicables": 66,
    "bases": 106,
    "penas": 593,
    "según": 735,
    "pegó": 590,
    "jaló": 449,
    "cabello": 116,
    "empujó": 290,
    "pared": 576,
    "golpea": 376,
    "aventó": 93,
    "lastimó": 465,
    "insegura": 434,
    "cdmx": 132,
    "fiscalías": 354,
    "especializadas": 320,
    "refugio": 691,
    "estrategias": 328,
    "cuidarme": 199,
    "acciones": 8,
    "comunitarias": 156,
    "vecinos": 814,
    "forma": 356,
    "segura": 732,
    "programas": 629,
    "institucionales": 437,
    "campañas": 123,
    "oficiales": 561,
    "gubernamentales": 385,
    "gobierno": 375,
    "educación": 273,
    "talleres": 772,
    "escolares": 311,
    "educativos": 274,
    "información": 428,
    "enseñan": 300,
    "escuelas": 315,
    "protegerme": 639,
    "alerta": 47,
    "conocer": 163,
    "peligrosas": 592,
    "entrenarme": 305,
    "involucrar": 447,
    "hombres": 410,
    "deben": 219,
    "violentos": 829,
    "temas": 779,
    "igualdad": 419,
    "influyen": 427,
    "medios": 501,
    "papel": 573,
    "mediáticas": 502,
    "uso": 807,
    "responsable": 706,
    "promueven": 632,
    "previenen": 620,
    "enseñarles": 301,
    "niños": 540,
    "familiares": 349,
    "criar": 189,
    "respeto": 703,
    "espacios": 318,
    "seguros": 734,
    "encontrar": 292,
    "refugiarme": 690,
    "relación": 698,
    "sana": 724,
    "vuelve": 843,
    "violenta": 825,
    "fomentar": 355,
    "saludables": 722,
    "noviazgo": 545,
    "embarazo": 281,
    "obstétrica": 555,
    "evitarla": 337,
    "parto": 579,
    "humanizado": 413,
    "abusos": 6,
    "médicos": 527,
    "jóvenes": 455,
    "adolescente": 26,
    "hacia": 399,
    "mayores": 498,
    "patrimonial": 587,
    "adultos": 28,
    "ancianos": 59,
    "indígenas": 424,
    "discapacidad": 252,
    "contextos": 176,
    "pobreza": 608,
    "migrantes": 508,
    "discriminación": 253,
    "estructural": 329,
    "prácticas": 643,
    "autocuidado": 91,
    "cuidar": 198,
    "mental": 505,
    "rutinas": 714,
    "ayuden": 100,
    "sentirme": 737,
    "ansiedad": 60,
    "ni": 535,
    "amigos": 57,
    "salgo": 719,
    "avisarle": 94,
    "publicar": 650,
    "nada": 531,
    "apruebe": 75,
    "obliga": 551,
    "enviarle": 306,
    "ubicación": 801,
    "real": 681,
    "vigila": 822,
    "exige": 340,
    "responda": 704,
    "hablo": 393,
    "mensaje": 504,
    "convienen": 183,
    "quieren": 668,
    "poner": 612,
    "nadie": 532,
    "solo": 759,
    "él": 851,
    "molesta": 516,
    "paso": 584,
    "visite": 831,
    "mamá": 490,
    "hermanos": 406,
    "convence": 182,
    "culpable": 201,
    "malas": 487,
    "influencias": 426,
    "comentarios": 146,
    "dudar": 262,
    "seres": 739,
    "queridos": 664,
    "ciertos": 141,
    "soy": 763,
    "tonta": 794,
    "burla": 113,
    "mí": 528,
    "otros": 572,
    "valgo": 810,
    "reconoce": 684,
    "logros": 480,
    "sirvo": 750,
    "compara": 149,
    "minimiza": 509,
    "opiniones": 565,
    "menos": 503,
    "capacidades": 124,
    "podría": 609,
    "ríe": 715,
    "esfuerzo": 316,
    "inutil": 445,
    "pone": 611,
    "celoso": 133,
    "suya": 769,
    "soporta": 762,
    "miren": 512,
    "engañar": 296,
    "acusa": 25,
    "pregunta": 615,
    "estuve": 331,
    "vista": 832,
    "cierta": 139,
    "manera": 492,
    "atraigo": 89,
    "miradas": 511,
    "coqueteo": 184,
    "razón": 676,
    "saludo": 723,
    "hable": 392,
    "cuestiona": 196,
    "ciertar": 140,
    "cualquier": 191,
    "gesto": 374,
    "mío": 529,
    "compañeros": 150,
    "explicarle": 343,
    "tanto": 774,
    "invento": 446,
    "así": 82,
    "todas": 792,
    "resta": 708,
    "importancia": 421,
    "loca": 479,
    "emociones": 287,
    "dramática": 261,
    "ignora": 418,
    "expreso": 345,
    "pega": 589,
    "sus": 768,
    "malo": 488,
    "provoco": 642,
    "actitud": 21,
    "obligo": 553,
    "reaccionar": 678,
    "acepta": 9,
    "errores": 307,
    "corren": 185,
    "saco": 718,
    "quicio": 665,
    "estaba": 322,
    "borracho": 110,
    "lastima": 463,
    "luego": 482,
    "perdón": 598,
    "excusa": 339,
    "jura": 452,
    "pero": 600,
    "hacerlo": 398,
    "intención": 441,
    "regaña": 694,
    "compra": 153,
    "regalos": 693,
    "sabe": 716,
    "reacciona": 677,
    "infancia": 425,
    "demás": 228,
    "bajo": 104,
    "presión": 617,
    "amor": 58,
    "pisando": 606,
    "huevos": 412,
    "prefiero": 614,
    "callar": 119,
    "aterra": 85,
    "llegar": 475,
    "pensar": 595,
    "reacciones": 680,
    "haga": 400,
    "daño": 216,
    "pánico": 657,
    "contradecirlo": 178,
    "psicoemocional": 644,
    "insulta": 440,
    "humilla": 415,
    "principio": 624,
    "trata": 798,
    "arrepiente": 76,
    "amenaza": 52,
    "golpeó": 379,
    "disculpó": 254,
    "instante": 436,
    "ha": 389,
    "varías": 812,
    "veces": 813,
    "empuja": 289,
    "lanza": 460,
    "moretones": 519,
    "trabajar": 795,
    "quita": 671,
    "gano": 371,
    "básico": 115,
    "rogar": 713,
    "dé": 268,
    "considera": 169,
    "toca": 791,
    "consentiemiento": 168,
    "violó": 830,
    "difundió": 246,
    "fotos": 360,
    "confié": 161,
    "derechos_reproductivos": 236,
    "embarazarme": 280,
    "niega": 536,
    "reciba": 682,
    "propio": 634,
    "feminicida": 351,
    "amenzado": 55,
    "muerte": 522,
    "desaparecieron": 237,
    "hermana": 405,
    "denunciado": 230,
    "conozco": 165,
    "estar": 323
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 31,
    "instituciones_contacto_emergencia": 29,
    "instituciones_centros_justicia": 27,
    "instituciones_fiscalias_especializadas": 30,
    "instituciones_inmujeres": 32,
    "instituciones_cndh": 28,
    "instituciones_organizaciones_civiles": 33,
    "saludo": 55,
    "tipo_violencia_patrimonial": 68,
    "frases_comunes_victima": 26,
    "base_legal_fisica": 12,
    "faq_psicoemocional": 25,
    "reconocimiento_sexual": 53,
    "recursos_feminicida": 54,
    "consecuencias_emocionales": 16,
    "tipo_violencia_sexual": 70,
    "faq_derechos_reproductivos": 24,
    "senales_alerta_control": 58,
    "senales_alerta_miedo": 62,
    "prevencion_digital": 40,
    "prevencion_trabajo": 52,
    "tipo_violencia_fisica": 67,
    "prevencion_general": 44,
    "prevencion_comunidad": 39,
    "prevencion_instituciones": 46,
    "prevencion_educacion": 41,
    "prevencion_autoproteccion": 38,
    "prevencion_hombres": 45,
    "prevencion_medios": 50,
    "prevencion_familia": 43,
    "prevencion_lugares_seguridad": 49,
    "prevencion_pareja": 51,
    "prevencion_embarazo": 42,
    "prevencion_jovenes": 48,
    "prevencion_adultos_mayores": 36,
    "prevencion_interseccional": 47,
    "prevencion_autocuidado": 37,
    "senales_alerta_aislamiento": 56,
    "senales_alerta_desvalorizacion": 60,
    "senales_alerta_celos_posesividad": 57,
    "senales_alerta_minimizacion": 63,
    "senales_alerta_culpabilizacion": 59,
    "senales_alerta_excusas": 61,
    "tipo_violencia_psicoemocional": 69,
    "tipo_violencia_economica": 65,
    "tipo_violencia_derechos_reproductivos": 64,
    "tipo_violencia_feminicida": 66,
    "despedida": 23,
    "lugares_seguridad": 34,
    "nlu_fallback": 35
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_default": 13,
    "utter_despedida": 14,
    "utter_saludo": 15
  },
  "action_text": null,
  "intent_response_key": null
}