{
  "text": {
    "necesito": 443,
    "ayuda": 71,
    "urgente": 661,
    "estoy": 260,
    "en": 231,
    "peligro": 488,
    "qué": 552,
    "hago": 324,
    "por": 507,
    "favor": 282,
    "es": 245,
    "una": 660,
    "emergencia": 223,
    "no": 451,
    "sé": 636,
    "a": 1,
    "quién": 551,
    "llamar": 387,
    "tengo": 644,
    "miedo": 418,
    "ayúdenme": 78,
    "situación": 619,
    "grave": 307,
    "alguien": 38,
    "me": 410,
    "está": 266,
    "amenazando": 43,
    "puedo": 537,
    "salir": 591,
    "de": 172,
    "donde": 204,
    "ya": 699,
    "cuál": 161,
    "la": 372,
    "línea": 398,
    "para": 476,
    "emergencias": 224,
    "dame": 168,
    "un": 659,
    "número": 457,
    "denunciar": 184,
    "al": 34,
    "__number__": 0,
    "hay": 326,
    "teléfono": 641,
    "inmediata": 351,
    "llamo": 388,
    "si": 611,
    "el": 220,
    "violencia": 677,
    "contra": 138,
    "mujeres": 434,
    "dónde": 212,
    "ir": 367,
    "lugar": 396,
    "seguro": 602,
    "ahora": 31,
    "refugios": 568,
    "riesgo": 583,
    "pueden": 535,
    "recibir": 560,
    "casa": 95,
    "resguardo": 575,
    "albergues": 35,
    "huyendo": 338,
    "proteger": 524,
    "algún": 40,
    "lado": 375,
    "puede": 534,
    "venir": 670,
    "ayudarme": 74,
    "que": 539,
    "acompañe": 7,
    "urgentemente": 662,
    "apoyo": 55,
    "momento": 428,
    "mandarme": 404,
    "sola": 625,
    "y": 698,
    "acompañamiento": 6,
    "este": 257,
    "están": 267,
    "agrediendo": 26,
    "ocurriendo": 463,
    "mi": 417,
    "golpeando": 302,
    "mismo": 425,
    "escucho": 248,
    "gritos": 309,
    "golpes": 303,
    "algo": 37,
    "pasa": 481,
    "actúen": 14,
    "cuáles": 162,
    "son": 627,
    "las": 378,
    "consecuencias": 132,
    "psicológicas": 531,
    "siento": 613,
    "ansiosa": 50,
    "desde": 192,
    "ocurrió": 464,
    "normal": 453,
    "común": 124,
    "tener": 643,
    "depresión": 187,
    "después": 193,
    "vivir": 690,
    "efectos": 218,
    "emocionales": 226,
    "duermo": 209,
    "bien": 81,
    "entonces": 241,
    "ser": 606,
    "lo": 391,
    "viví": 692,
    "cómo": 166,
    "afecta": 20,
    "autoestima": 69,
    "haber": 313,
    "vivido": 688,
    "sentir": 604,
    "o": 458,
    "inseguridad": 354,
    "constantemente": 135,
    "pensamientos": 490,
    "negativos": 444,
    "todo": 651,
    "tiempo": 646,
    "consecuencia": 131,
    "causar": 99,
    "traumas": 657,
    "cuesta": 153,
    "confiar": 126,
    "otras": 473,
    "personas": 497,
    "eso": 252,
    "daños": 171,
    "físicos": 296,
    "causa": 98,
    "deja": 177,
    "secuelas": 599,
    "cuerpo": 152,
    "duelen": 208,
    "partes": 479,
    "del": 180,
    "los": 394,
    "salud": 592,
    "dejar": 178,
    "física": 294,
    "causarme": 100,
    "enfermedades": 234,
    "crónicas": 149,
    "debo": 174,
    "hacer": 320,
    "lastimaron": 380,
    "físicamente": 295,
    "quedó": 542,
    "cicatriz": 106,
    "agresión": 28,
    "voy": 694,
    "dolores": 203,
    "cabeza": 88,
    "estómago": 268,
    "estrés": 263,
    "violento": 681,
    "tipo": 648,
    "lesiones": 385,
    "documentar": 202,
    "sufrí": 633,
    "atención": 61,
    "médica": 436,
    "tras": 655,
    "afectar": 22,
    "socialmente": 623,
    "quiero": 548,
    "ver": 671,
    "mis": 423,
    "amigas": 45,
    "relaciones": 572,
    "personales": 496,
    "aislaron": 33,
    "familia": 279,
    "vergüenza": 672,
    "contar": 136,
    "pasó": 485,
    "pierda": 499,
    "redes": 566,
    "recuperar": 564,
    "círculo": 165,
    "social": 621,
    "gente": 299,
    "cree": 147,
    "tiene": 647,
    "aislamiento": 32,
    "forzado": 288,
    "afectarme": 24,
    "económicamente": 214,
    "perdí": 493,
    "trabajo": 654,
    "culpa": 158,
    "depender": 186,
    "agresor": 29,
    "apoyar": 53,
    "quedé": 541,
    "sin": 616,
    "ingresos": 350,
    "esto": 258,
    "legales": 383,
    "niegan": 447,
    "pensión": 492,
    "escapan": 246,
    "situaciones": 618,
    "violentas": 680,
    "dinero": 198,
    "mantenerme": 406,
    "recursos": 565,
    "rehacer": 571,
    "vida": 674,
    "económica": 213,
    "también": 638,
    "ejercer": 219,
    "denuncio": 185,
    "caso": 96,
    "juicio": 368,
    "sanciones": 597,
    "enfrentan": 235,
    "agresores": 30,
    "cárcel": 164,
    "obtener": 462,
    "orden": 470,
    "restricción": 581,
    "derechos": 188,
    "denuncia": 182,
    "ley": 386,
    "protege": 523,
    "fui": 292,
    "víctima": 696,
    "amenazan": 42,
    "protejo": 526,
    "legalmente": 384,
    "largo": 377,
    "plazo": 501,
    "aunque": 67,
    "haya": 327,
    "pasado": 482,
    "sigo": 614,
    "teniendo": 645,
    "fue": 291,
    "hace": 318,
    "años": 79,
    "seguir": 600,
    "recordando": 563,
    "mucho": 431,
    "futura": 293,
    "nuevas": 455,
    "va": 665,
    "costar": 146,
    "volver": 693,
    "nunca": 456,
    "hablé": 317,
    "sanar": 596,
    "completamente": 119,
    "dejó": 179,
    "marca": 407,
    "siempre": 612,
    "niñas": 449,
    "adolescentes": 18,
    "hija": 330,
    "estuvo": 265,
    "expuesta": 278,
    "le": 381,
    "niña": 448,
    "vive": 686,
    "afectarle": 23,
    "su": 630,
    "desarrollo": 191,
    "saber": 588,
    "afectada": 21,
    "emocionalmente": 227,
    "llevarla": 390,
    "cambiar": 91,
    "comportamiento": 120,
    "vio": 676,
    "señales": 610,
    "muestran": 433,
    "cuando": 151,
    "han": 325,
    "problemas": 516,
    "escuela": 249,
    "ayudo": 77,
    "sufrió": 631,
    "comunidad": 122,
    "impacto": 342,
    "género": 311,
    "genera": 298,
    "colectivo": 112,
    "muchas": 430,
    "viven": 687,
    "misma": 424,
    "zona": 701,
    "intervenir": 363,
    "evitar": 269,
    "más": 435,
    "sociales": 622,
    "se": 598,
    "actúa": 13,
    "impunidad": 344,
    "agrava": 25,
    "problema": 515,
    "efecto": 217,
    "silencio": 615,
    "ante": 51,
    "promover": 519,
    "cultura": 160,
    "responsabilidad": 578,
    "sociedad": 624,
    "estos": 259,
    "casos": 97,
    "instituciones": 357,
    "acudir": 15,
    "sufro": 632,
    "lugares": 397,
    "ofrecen": 467,
    "víctimas": 697,
    "psicológico": 532,
    "vivo": 691,
    "brindan": 84,
    "gratuita": 305,
    "puedes": 536,
    "dar": 169,
    "existe": 274,
    "reportar": 574,
    "familiar": 280,
    "centro": 103,
    "justicia": 370,
    "queda": 540,
    "cercano": 105,
    "servicios": 608,
    "centros": 104,
    "fiscalía": 285,
    "especializada": 254,
    "feminicidio": 284,
    "atienda": 64,
    "inmujeres": 353,
    "ayudar": 73,
    "ofrece": 466,
    "atiende": 65,
    "instituto": 358,
    "nacional": 440,
    "cndh": 111,
    "hacen": 319,
    "comisión": 115,
    "humanos": 336,
    "quejarme": 543,
    "atendieron": 62,
    "conoces": 129,
    "alguna": 39,
    "organización": 471,
    "ayude": 75,
    "asociaciones": 58,
    "civiles": 110,
    "acompañen": 8,
    "ong": 468,
    "ayudan": 72,
    "violentadas": 679,
    "encuentro": 233,
    "legal": 382,
    "gratuito": 306,
    "existen": 275,
    "colectivos": 113,
    "apoyen": 54,
    "hola": 331,
    "buenas": 85,
    "tardes": 640,
    "noches": 452,
    "quisiera": 549,
    "orientación": 472,
    "pasando": 483,
    "difícil": 196,
    "hablar": 314,
    "con": 125,
    "podrías": 504,
    "viviendo": 689,
    "prevenir": 512,
    "estrategias": 261,
    "cuidarme": 157,
    "medidas": 411,
    "maltrato": 402,
    "acciones": 4,
    "comunitarias": 123,
    "vecinos": 669,
    "forma": 287,
    "segura": 601,
    "programas": 517,
    "institucionales": 356,
    "prevención": 511,
    "campañas": 93,
    "oficiales": 465,
    "gubernamentales": 310,
    "gobierno": 301,
    "educación": 215,
    "talleres": 637,
    "escolares": 247,
    "materiales": 408,
    "educativos": 216,
    "sobre": 620,
    "información": 349,
    "abuso": 2,
    "enseñan": 239,
    "escuelas": 250,
    "protegerme": 525,
    "alerta": 36,
    "conocer": 128,
    "agresiones": 27,
    "reconocer": 562,
    "peligrosas": 489,
    "entrenarme": 242,
    "acosan": 10,
    "internet": 362,
    "protección": 522,
    "digital": 197,
    "acosada": 9,
    "bloquear": 82,
    "involucrar": 366,
    "hombres": 332,
    "deben": 173,
    "violentos": 682,
    "temas": 642,
    "igualdad": 341,
    "influyen": 348,
    "medios": 412,
    "papel": 475,
    "mediáticas": 413,
    "uso": 664,
    "responsable": 579,
    "promueven": 520,
    "previenen": 513,
    "enseñarles": 240,
    "niños": 450,
    "familiares": 281,
    "criar": 148,
    "respeto": 576,
    "espacios": 253,
    "seguros": 603,
    "encontrar": 232,
    "refugiarme": 567,
    "protocolos": 527,
    "acoso": 11,
    "laboral": 373,
    "laborales": 374,
    "frente": 290,
    "hostigamiento": 333,
    "relación": 573,
    "sana": 595,
    "cuándo": 163,
    "vuelve": 695,
    "violenta": 678,
    "pareja": 478,
    "fomentar": 286,
    "saludables": 593,
    "noviazgo": 454,
    "durante": 210,
    "embarazo": 222,
    "obstétrica": 461,
    "evitarla": 270,
    "parto": 480,
    "humanizado": 335,
    "abusos": 3,
    "médicos": 437,
    "jóvenes": 371,
    "sexual": 609,
    "emocional": 225,
    "adolescente": 17,
    "hacia": 322,
    "mayores": 409,
    "patrimonial": 486,
    "adultos": 19,
    "ancianos": 48,
    "indígenas": 345,
    "discapacidad": 199,
    "contextos": 137,
    "pobreza": 502,
    "migrantes": 419,
    "discriminación": 200,
    "estructural": 262,
    "prácticas": 529,
    "autocuidado": 68,
    "cuidar": 156,
    "mental": 416,
    "rutinas": 585,
    "ayuden": 76,
    "sentirme": 605,
    "empiezo": 229,
    "ansiedad": 49,
    "revisa": 582,
    "celular": 102,
    "ni": 445,
    "amigos": 46,
    "dice": 194,
    "como": 116,
    "vestirme": 673,
    "enoja": 237,
    "salgo": 590,
    "avisarle": 70,
    "quiere": 546,
    "cada": 89,
    "pide": 498,
    "contraseñas": 140,
    "publicar": 533,
    "nada": 441,
    "apruebe": 56,
    "obliga": 459,
    "enviarle": 243,
    "ubicación": 658,
    "real": 558,
    "vigila": 675,
    "exige": 273,
    "responda": 577,
    "inmediato": 352,
    "hablo": 316,
    "mensaje": 415,
    "convienen": 142,
    "quieren": 547,
    "poner": 506,
    "nadie": 442,
    "solo": 626,
    "él": 702,
    "molesta": 426,
    "paso": 484,
    "visite": 684,
    "mamá": 403,
    "hermanos": 329,
    "convence": 141,
    "culpable": 159,
    "malas": 400,
    "influencias": 347,
    "comentarios": 114,
    "dudar": 207,
    "seres": 607,
    "queridos": 544,
    "prohíbe": 518,
    "ciertos": 109,
    "soy": 629,
    "tonta": 652,
    "burla": 86,
    "mí": 438,
    "otros": 474,
    "valgo": 666,
    "reconoce": 561,
    "logros": 393,
    "mal": 399,
    "sirvo": 617,
    "compara": 117,
    "minimiza": 420,
    "opiniones": 469,
    "menos": 414,
    "capacidades": 94,
    "podría": 503,
    "ríe": 586,
    "esfuerzo": 251,
    "inutil": 364,
    "pone": 505,
    "celoso": 101,
    "suya": 635,
    "soporta": 628,
    "miren": 422,
    "engañar": 236,
    "acusa": 16,
    "cosas": 145,
    "pregunta": 509,
    "estuve": 264,
    "vista": 685,
    "cierta": 107,
    "manera": 405,
    "atraigo": 66,
    "miradas": 421,
    "coqueteo": 143,
    "razón": 553,
    "saludo": 594,
    "hable": 315,
    "cuestiona": 154,
    "ciertar": 108,
    "cualquier": 150,
    "gesto": 300,
    "mío": 439,
    "compañeros": 118,
    "exagero": 271,
    "intento": 361,
    "explicarle": 276,
    "tanto": 639,
    "invento": 365,
    "así": 60,
    "todas": 650,
    "resta": 580,
    "importancia": 343,
    "loca": 392,
    "emociones": 228,
    "dramática": 206,
    "ignora": 340,
    "expreso": 277,
    "pega": 487,
    "sus": 634,
    "malo": 401,
    "provoco": 528,
    "actitud": 12,
    "obligo": 460,
    "reaccionar": 555,
    "acepta": 5,
    "errores": 244,
    "corren": 144,
    "yo": 700,
    "saco": 589,
    "quicio": 545,
    "estaba": 255,
    "borracho": 83,
    "lastima": 379,
    "luego": 395,
    "perdón": 494,
    "excusa": 272,
    "jura": 369,
    "pero": 495,
    "hacerlo": 321,
    "intención": 360,
    "regaña": 570,
    "compra": 121,
    "regalos": 569,
    "sabe": 587,
    "reacciona": 554,
    "infancia": 346,
    "demás": 181,
    "bajo": 80,
    "presión": 510,
    "amor": 47,
    "reaccione": 556,
    "asusta": 59,
    "grita": 308,
    "decirle": 176,
    "enoje": 238,
    "camino": 92,
    "cuidado": 155,
    "moleste": 427,
    "pisando": 500,
    "huevos": 334,
    "prefiero": 508,
    "callar": 90,
    "aterra": 63,
    "llegar": 389,
    "paralizo": 477,
    "dormir": 205,
    "pensar": 491,
    "reacciones": 557,
    "haga": 323,
    "daño": 170,
    "da": 167,
    "pánico": 538,
    "contradecirlo": 139,
    "psicoemocional": 530,
    "insulta": 359,
    "humilla": 337,
    "principio": 514,
    "trata": 656,
    "arrepiente": 57,
    "amenaza": 41,
    "golpeó": 304,
    "disculpó": 201,
    "instante": 355,
    "ha": 312,
    "varías": 667,
    "veces": 668,
    "empuja": 230,
    "lanza": 376,
    "moretones": 429,
    "identifico": 339,
    "trabajar": 653,
    "quita": 550,
    "gano": 297,
    "básico": 87,
    "rogar": 584,
    "dé": 211,
    "considera": 134,
    "toca": 649,
    "consentiemiento": 133,
    "violó": 683,
    "difundió": 195,
    "fotos": 289,
    "confié": 127,
    "derechos_reproductivos": 189,
    "usar": 663,
    "anticonceptivos": 52,
    "embarazarme": 221,
    "niega": 446,
    "reciba": 559,
    "decidir": 175,
    "propio": 521,
    "feminicida": 283,
    "amenzado": 44,
    "muerte": 432,
    "desaparecieron": 190,
    "hermana": 328,
    "denunciado": 183,
    "conozco": 130,
    "estar": 256
  },
  "intent": {
    "alerta_ayuda_inmediata": 9,
    "alerta_lineas_urgencia": 10,
    "alerta_ubicacion_segura": 11,
    "alerta_acompanamiento_emergente": 8,
    "alerta_violencia_en_progreso": 12,
    "consecuencias_psicologicas": 20,
    "consecuencias_fisicas": 16,
    "consecuencias_sociales": 21,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 18,
    "consecuencias_largo_plazo": 17,
    "consecuencias_ninas": 19,
    "consecuencias_comunidad": 14,
    "instituciones_general": 27,
    "instituciones_contacto_emergencia": 25,
    "instituciones_centros_justicia": 23,
    "instituciones_fiscalias_especializadas": 26,
    "instituciones_inmujeres": 28,
    "instituciones_cndh": 24,
    "instituciones_organizaciones_civiles": 29,
    "saludo": 48,
    "prevencion_general": 39,
    "prevencion_comunidad": 34,
    "prevencion_instituciones": 41,
    "prevencion_educacion": 36,
    "prevencion_autoproteccion": 33,
    "prevencion_digital": 35,
    "prevencion_hombres": 40,
    "prevencion_medios": 45,
    "prevencion_familia": 38,
    "prevencion_lugares_seguridad": 44,
    "prevencion_trabajo": 47,
    "prevencion_pareja": 46,
    "prevencion_embarazo": 37,
    "prevencion_jovenes": 43,
    "prevencion_adultos_mayores": 31,
    "prevencion_interseccional": 42,
    "prevencion_autocuidado": 32,
    "senales_alerta_control": 52,
    "senales_alerta_aislamiento": 50,
    "senales_alerta_desvalorizacion": 54,
    "senales_alerta_celos_posesividad": 51,
    "senales_alerta_minimizacion": 57,
    "senales_alerta_culpabilizacion": 53,
    "senales_alerta_excusas": 55,
    "senales_alerta_miedo": 56,
    "tipo_violencia_psicoemocional": 64,
    "tipo_violencia_fisica": 62,
    "tipo_violencia_economica": 60,
    "tipo_violencia_sexual": 65,
    "tipo_violencia_derechos_reproductivos": 59,
    "tipo_violencia_feminicida": 61,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_proceso": 3,
    "acompanamiento_psicologico": 4,
    "acompanamiento_seguimiento": 5,
    "acompanamiento_tiempos": 6,
    "alerta": 7,
    "consecuencias": 13,
    "instituciones": 22,
    "prevencion": 30,
    "senales_alerta": 49,
    "tipo_violencia": 58,
    "tipo_violencia_patrimonial": 63
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 3,
    "action_extract_slots": 8,
    "action_answer_accompaniment": 0,
    "action_answer_institution": 1,
    "action_answer_urgent_alerts": 2,
    "action_responder_tipo_violencia": 10,
    "utter_alerta": 16,
    "utter_consecuencias": 17,
    "utter_instituciones": 18,
    "utter_prevencion": 19,
    "utter_saludo": 20,
    "utter_senales_alerta": 21,
    "utter_tipo_violencia": 22
  },
  "action_text": null,
  "intent_response_key": null
}