{
  "text": {
    "qué": 633,
    "tipo": 740,
    "de": 208,
    "acompañamiento": 11,
    "ofrecen": 530,
    "cómo": 200,
    "pueden": 614,
    "acompañarme": 14,
    "si": 699,
    "sufro": 720,
    "violencia": 773,
    "apoyos": 70,
    "tengo": 734,
    "disponibles": 242,
    "hay": 380,
    "alguien": 47,
    "que": 618,
    "me": 471,
    "pueda": 611,
    "acompañar": 13,
    "durante": 254,
    "el": 265,
    "proceso": 587,
    "guiar": 364,
    "en": 277,
    "casos": 121,
    "existen": 323,
    "servicios": 695,
    "para": 539,
    "mujeres": 495,
    "ayudarme": 93,
    "todo": 744,
    "apoyo": 69,
    "legal": 439,
    "puedo": 616,
    "recibir": 641,
    "a": 1,
    "hacer": 374,
    "una": 754,
    "denuncia": 219,
    "funciona": 344,
    "quién": 632,
    "puede": 613,
    "asesorar": 75,
    "legalmente": 441,
    "con": 150,
    "orientación": 535,
    "jurídica": 426,
    "tienen": 739,
    "abogados": 3,
    "puedan": 612,
    "apoyarme": 67,
    "necesito": 504,
    "llevar": 448,
    "documentos": 244,
    "psicológico": 607,
    "terapia": 736,
    "acceder": 6,
    "ayuda": 90,
    "psicológica": 605,
    "cuál": 193,
    "es": 291,
    "atención": 79,
    "emocional": 271,
    "escucha": 295,
    "siento": 701,
    "mal": 458,
    "sesiones": 696,
    "gratuito": 359,
    "cuánto": 196,
    "tarda": 728,
    "tiempo": 737,
    "dan": 203,
    "respuesta": 664,
    "dura": 253,
    "mucho": 492,
    "iniciar": 406,
    "inmediato": 408,
    "cuántos": 197,
    "días": 256,
    "pasan": 546,
    "antes": 61,
    "atiendan": 83,
    "pasos": 549,
    "seguir": 687,
    "explicas": 325,
    "debo": 210,
    "primero": 583,
    "empiezo": 275,
    "un": 753,
    "registro": 652,
    "o": 520,
    "trámite": 751,
    "ir": 423,
    "directamente": 238,
    "agendar": 33,
    "acompaña": 10,
    "psicóloga": 609,
    "abogada": 2,
    "profesionales": 588,
    "ayudan": 91,
    "las": 435,
    "personas": 563,
    "son": 715,
    "confidencial": 152,
    "elegir": 266,
    "los": 453,
    "acompañantes": 12,
    "capacitación": 118,
    "especializada": 302,
    "seguimiento": 686,
    "después": 230,
    "del": 217,
    "primer": 581,
    "contacto": 165,
    "van": 761,
    "apoyando": 65,
    "pasa": 544,
    "la": 429,
    "primera": 582,
    "vuelven": 792,
    "contactar": 164,
    "quien": 625,
    "apoyó": 71,
    "se": 684,
    "da": 201,
    "mi": 478,
    "caso": 120,
    "cada": 111,
    "cuándo": 195,
    "darán": 205,
    "urgente": 755,
    "estoy": 308,
    "peligro": 553,
    "hago": 378,
    "por": 573,
    "favor": 331,
    "emergencia": 269,
    "no": 512,
    "sé": 724,
    "llamar": 445,
    "miedo": 479,
    "ayúdenme": 97,
    "situación": 707,
    "grave": 360,
    "está": 314,
    "amenazando": 52,
    "salir": 677,
    "donde": 246,
    "ya": 796,
    "línea": 457,
    "emergencias": 270,
    "dame": 202,
    "número": 519,
    "denunciar": 221,
    "al": 43,
    "__number__": 0,
    "teléfono": 730,
    "inmediata": 407,
    "llamo": 446,
    "contra": 169,
    "dónde": 257,
    "lugar": 455,
    "seguro": 689,
    "ahora": 40,
    "refugios": 649,
    "riesgo": 669,
    "casa": 119,
    "resguardo": 659,
    "albergues": 44,
    "huyendo": 392,
    "proteger": 598,
    "algún": 49,
    "lado": 432,
    "venir": 766,
    "acompañe": 15,
    "urgentemente": 756,
    "momento": 489,
    "mandarme": 463,
    "sola": 713,
    "y": 795,
    "este": 305,
    "están": 315,
    "agrediendo": 35,
    "ocurriendo": 526,
    "golpeando": 355,
    "mismo": 486,
    "escucho": 296,
    "gritos": 362,
    "golpes": 356,
    "algo": 46,
    "actúen": 22,
    "cuáles": 194,
    "consecuencias": 159,
    "psicológicas": 606,
    "ansiosa": 59,
    "desde": 229,
    "ocurrió": 527,
    "normal": 514,
    "común": 149,
    "tener": 733,
    "depresión": 224,
    "vivir": 786,
    "efectos": 263,
    "emocionales": 272,
    "duermo": 252,
    "bien": 101,
    "entonces": 287,
    "ser": 693,
    "lo": 450,
    "viví": 788,
    "afecta": 28,
    "autoestima": 88,
    "haber": 367,
    "vivido": 784,
    "sentir": 691,
    "inseguridad": 410,
    "constantemente": 162,
    "pensamientos": 555,
    "negativos": 505,
    "consecuencia": 158,
    "causar": 123,
    "traumas": 750,
    "cuesta": 185,
    "confiar": 151,
    "otras": 536,
    "eso": 300,
    "daños": 207,
    "físicos": 349,
    "causa": 122,
    "deja": 213,
    "secuelas": 685,
    "cuerpo": 184,
    "duelen": 251,
    "partes": 542,
    "salud": 678,
    "dejar": 215,
    "física": 346,
    "causarme": 124,
    "enfermedades": 280,
    "crónicas": 181,
    "lastimaron": 437,
    "físicamente": 347,
    "quedó": 621,
    "cicatriz": 130,
    "agresión": 37,
    "voy": 790,
    "dolores": 245,
    "cabeza": 110,
    "estómago": 316,
    "estrés": 311,
    "violento": 777,
    "lesiones": 442,
    "documentar": 243,
    "sufrí": 721,
    "médica": 497,
    "tras": 748,
    "afectar": 30,
    "socialmente": 711,
    "quiero": 628,
    "ver": 767,
    "mis": 484,
    "amigas": 54,
    "relaciones": 654,
    "personales": 562,
    "aislaron": 42,
    "familia": 328,
    "vergüenza": 768,
    "contar": 167,
    "pasó": 550,
    "pierda": 565,
    "redes": 647,
    "recuperar": 645,
    "círculo": 199,
    "social": 709,
    "gente": 352,
    "cree": 179,
    "tiene": 738,
    "aislamiento": 41,
    "forzado": 338,
    "afectarme": 32,
    "económicamente": 259,
    "perdí": 558,
    "trabajo": 747,
    "culpa": 190,
    "depender": 223,
    "agresor": 38,
    "apoyar": 66,
    "quedé": 620,
    "sin": 704,
    "ingresos": 405,
    "esto": 306,
    "legales": 440,
    "niegan": 508,
    "pensión": 557,
    "escapan": 293,
    "situaciones": 706,
    "violentas": 776,
    "dinero": 237,
    "mantenerme": 466,
    "recursos": 646,
    "rehacer": 653,
    "vida": 770,
    "económica": 258,
    "también": 726,
    "ejercer": 264,
    "denuncio": 222,
    "juicio": 424,
    "sanciones": 683,
    "enfrentan": 281,
    "agresores": 39,
    "cárcel": 198,
    "obtener": 524,
    "orden": 533,
    "restricción": 666,
    "derechos": 225,
    "ley": 443,
    "protege": 596,
    "fui": 343,
    "víctima": 793,
    "amenazan": 51,
    "protejo": 600,
    "largo": 434,
    "plazo": 567,
    "aunque": 86,
    "haya": 381,
    "pasado": 545,
    "sigo": 702,
    "teniendo": 735,
    "fue": 342,
    "hace": 372,
    "años": 98,
    "recordando": 644,
    "futura": 345,
    "nuevas": 517,
    "va": 759,
    "costar": 178,
    "volver": 789,
    "nunca": 518,
    "hablé": 371,
    "sanar": 682,
    "completamente": 143,
    "dejó": 216,
    "marca": 467,
    "siempre": 700,
    "niñas": 510,
    "adolescentes": 26,
    "hija": 384,
    "estuvo": 313,
    "expuesta": 327,
    "le": 438,
    "niña": 509,
    "vive": 782,
    "afectarle": 31,
    "su": 718,
    "desarrollo": 228,
    "saber": 674,
    "afectada": 29,
    "emocionalmente": 273,
    "llevarla": 449,
    "cambiar": 113,
    "comportamiento": 144,
    "vio": 772,
    "señales": 698,
    "muestran": 494,
    "cuando": 183,
    "han": 379,
    "problemas": 586,
    "escuela": 297,
    "ayudo": 96,
    "sufrió": 719,
    "comunidad": 147,
    "impacto": 396,
    "género": 365,
    "genera": 351,
    "colectivo": 136,
    "muchas": 491,
    "viven": 783,
    "misma": 485,
    "zona": 798,
    "intervenir": 419,
    "evitar": 317,
    "más": 496,
    "sociales": 710,
    "actúa": 21,
    "impunidad": 398,
    "agrava": 34,
    "problema": 585,
    "efecto": 262,
    "silencio": 703,
    "ante": 60,
    "promover": 591,
    "cultura": 192,
    "responsabilidad": 662,
    "sociedad": 712,
    "estos": 307,
    "reproductivos": 658,
    "esa": 292,
    "decidir": 211,
    "sobre": 708,
    "instituciones": 413,
    "acudir": 23,
    "lugares": 456,
    "víctimas": 794,
    "vivo": 787,
    "brindan": 105,
    "gratuita": 358,
    "puedes": 615,
    "dar": 204,
    "existe": 322,
    "reportar": 656,
    "familiar": 329,
    "centro": 127,
    "justicia": 427,
    "queda": 619,
    "cercano": 129,
    "centros": 128,
    "fiscalía": 334,
    "feminicidio": 333,
    "atienda": 82,
    "inmujeres": 409,
    "ayudar": 92,
    "ofrece": 529,
    "atiende": 84,
    "instituto": 414,
    "nacional": 501,
    "cndh": 135,
    "hacen": 373,
    "comisión": 139,
    "humanos": 390,
    "quejarme": 622,
    "atendieron": 80,
    "conoces": 156,
    "alguna": 48,
    "organización": 534,
    "ayude": 94,
    "asociaciones": 76,
    "civiles": 134,
    "acompañen": 16,
    "ong": 531,
    "violentadas": 775,
    "encuentro": 279,
    "colectivos": 137,
    "apoyen": 68,
    "hola": 385,
    "buenas": 106,
    "tardes": 729,
    "noches": 513,
    "quisiera": 629,
    "pasando": 547,
    "difícil": 234,
    "hablar": 368,
    "podrías": 570,
    "viviendo": 785,
    "quitaron": 631,
    "bienes": 102,
    "permiso": 560,
    "reteniendo": 667,
    "dejan": 214,
    "usar": 757,
    "controlan": 172,
    "propiedades": 593,
    "consultarme": 163,
    "vendieron": 765,
    "cosas": 177,
    "yo": 797,
    "aceptara": 9,
    "dicen": 232,
    "dijeron": 236,
    "exagero": 319,
    "confundida": 154,
    "tema": 731,
    "base": 100,
    "leyes": 444,
    "protegen": 597,
    "marco": 468,
    "artículos": 74,
    "aplican": 64,
    "normativa": 515,
    "agresiones": 36,
    "físicas": 348,
    "preguntas": 576,
    "frecuentes": 340,
    "dudas": 250,
    "comunes": 146,
    "maltrato": 461,
    "identifico": 393,
    "manipulan": 465,
    "reconocer": 643,
    "sexual": 697,
    "abuso": 4,
    "indicadores": 399,
    "tipos": 741,
    "buscar": 108,
    "intento": 417,
    "contactos": 166,
    "reproductiva": 657,
    "anticoncepción": 62,
    "forzada": 337,
    "psicológicos": 608,
    "cambios": 114,
    "dormir": 247,
    "ocurrido": 525,
    "prevenir": 579,
    "estrategias": 309,
    "cuidarme": 189,
    "medidas": 472,
    "acciones": 7,
    "comunitarias": 148,
    "vecinos": 764,
    "forma": 336,
    "segura": 688,
    "programas": 589,
    "institucionales": 412,
    "prevención": 578,
    "campañas": 116,
    "oficiales": 528,
    "gubernamentales": 363,
    "gobierno": 354,
    "educación": 260,
    "talleres": 725,
    "escolares": 294,
    "materiales": 469,
    "educativos": 261,
    "información": 404,
    "enseñan": 285,
    "escuelas": 298,
    "protegerme": 599,
    "alerta": 45,
    "conocer": 155,
    "peligrosas": 554,
    "entrenarme": 288,
    "acosan": 18,
    "internet": 418,
    "protección": 595,
    "digital": 235,
    "acosada": 17,
    "bloquear": 103,
    "involucrar": 422,
    "hombres": 386,
    "deben": 209,
    "violentos": 778,
    "temas": 732,
    "igualdad": 395,
    "influyen": 403,
    "medios": 473,
    "papel": 538,
    "mediáticas": 474,
    "uso": 758,
    "responsable": 663,
    "promueven": 592,
    "previenen": 580,
    "enseñarles": 286,
    "niños": 511,
    "familiares": 330,
    "criar": 180,
    "respeto": 660,
    "espacios": 301,
    "seguros": 690,
    "encontrar": 278,
    "refugiarme": 648,
    "protocolos": 601,
    "acoso": 19,
    "laboral": 430,
    "laborales": 431,
    "frente": 341,
    "hostigamiento": 387,
    "relación": 655,
    "sana": 681,
    "vuelve": 791,
    "violenta": 774,
    "pareja": 541,
    "fomentar": 335,
    "saludables": 679,
    "noviazgo": 516,
    "embarazo": 268,
    "obstétrica": 523,
    "evitarla": 318,
    "parto": 543,
    "humanizado": 389,
    "abusos": 5,
    "médicos": 498,
    "jóvenes": 428,
    "adolescente": 25,
    "hacia": 376,
    "mayores": 470,
    "patrimonial": 551,
    "adultos": 27,
    "ancianos": 57,
    "indígenas": 400,
    "discapacidad": 239,
    "contextos": 168,
    "pobreza": 568,
    "migrantes": 480,
    "discriminación": 240,
    "estructural": 310,
    "prácticas": 603,
    "autocuidado": 87,
    "cuidar": 188,
    "mental": 477,
    "rutinas": 671,
    "ayuden": 95,
    "sentirme": 692,
    "ansiedad": 58,
    "revisa": 668,
    "celular": 126,
    "ni": 506,
    "amigos": 55,
    "dice": 231,
    "como": 140,
    "vestirme": 769,
    "enoja": 283,
    "salgo": 676,
    "avisarle": 89,
    "quiere": 626,
    "pide": 564,
    "contraseñas": 171,
    "publicar": 610,
    "nada": 502,
    "apruebe": 72,
    "obliga": 521,
    "enviarle": 289,
    "ubicación": 752,
    "real": 639,
    "vigila": 771,
    "exige": 321,
    "responda": 661,
    "hablo": 370,
    "mensaje": 476,
    "convienen": 174,
    "quieren": 627,
    "poner": 572,
    "nadie": 503,
    "solo": 714,
    "él": 799,
    "molesta": 487,
    "paso": 548,
    "visite": 780,
    "mamá": 462,
    "hermanos": 383,
    "convence": 173,
    "culpable": 191,
    "malas": 459,
    "influencias": 402,
    "comentarios": 138,
    "dudar": 249,
    "seres": 694,
    "queridos": 623,
    "prohíbe": 590,
    "ciertos": 133,
    "soy": 717,
    "tonta": 745,
    "burla": 107,
    "mí": 499,
    "otros": 537,
    "valgo": 760,
    "reconoce": 642,
    "logros": 452,
    "sirvo": 705,
    "compara": 141,
    "minimiza": 481,
    "opiniones": 532,
    "menos": 475,
    "capacidades": 117,
    "podría": 569,
    "ríe": 672,
    "esfuerzo": 299,
    "inutil": 420,
    "pone": 571,
    "celoso": 125,
    "suya": 723,
    "soporta": 716,
    "miren": 483,
    "engañar": 282,
    "acusa": 24,
    "pregunta": 575,
    "estuve": 312,
    "vista": 781,
    "cierta": 131,
    "manera": 464,
    "atraigo": 85,
    "miradas": 482,
    "coqueteo": 175,
    "razón": 634,
    "saludo": 680,
    "hable": 369,
    "cuestiona": 186,
    "ciertar": 132,
    "cualquier": 182,
    "gesto": 353,
    "mío": 500,
    "compañeros": 142,
    "explicarle": 324,
    "tanto": 727,
    "invento": 421,
    "así": 78,
    "todas": 743,
    "resta": 665,
    "importancia": 397,
    "loca": 451,
    "emociones": 274,
    "dramática": 248,
    "ignora": 394,
    "expreso": 326,
    "pega": 552,
    "sus": 722,
    "malo": 460,
    "provoco": 602,
    "actitud": 20,
    "obligo": 522,
    "reaccionar": 636,
    "acepta": 8,
    "errores": 290,
    "corren": 176,
    "saco": 675,
    "quicio": 624,
    "estaba": 303,
    "borracho": 104,
    "lastima": 436,
    "luego": 454,
    "perdón": 559,
    "excusa": 320,
    "jura": 425,
    "pero": 561,
    "hacerlo": 375,
    "intención": 416,
    "regaña": 651,
    "compra": 145,
    "regalos": 650,
    "sabe": 673,
    "reacciona": 635,
    "infancia": 401,
    "demás": 218,
    "bajo": 99,
    "presión": 577,
    "amor": 56,
    "reaccione": 637,
    "asusta": 77,
    "grita": 361,
    "decirle": 212,
    "enoje": 284,
    "camino": 115,
    "cuidado": 187,
    "moleste": 488,
    "pisando": 566,
    "huevos": 388,
    "prefiero": 574,
    "callar": 112,
    "aterra": 81,
    "llegar": 447,
    "paralizo": 540,
    "pensar": 556,
    "reacciones": 638,
    "haga": 377,
    "daño": 206,
    "pánico": 617,
    "contradecirlo": 170,
    "psicoemocional": 604,
    "insulta": 415,
    "humilla": 391,
    "principio": 584,
    "trata": 749,
    "arrepiente": 73,
    "amenaza": 50,
    "golpeó": 357,
    "disculpó": 241,
    "instante": 411,
    "ha": 366,
    "varías": 762,
    "veces": 763,
    "empuja": 276,
    "lanza": 433,
    "moretones": 490,
    "trabajar": 746,
    "quita": 630,
    "gano": 350,
    "básico": 109,
    "rogar": 670,
    "dé": 255,
    "considera": 161,
    "toca": 742,
    "consentiemiento": 160,
    "violó": 779,
    "difundió": 233,
    "fotos": 339,
    "confié": 153,
    "derechos_reproductivos": 226,
    "anticonceptivos": 63,
    "embarazarme": 267,
    "niega": 507,
    "reciba": 640,
    "propio": 594,
    "feminicida": 332,
    "amenzado": 53,
    "muerte": 493,
    "desaparecieron": 227,
    "hermana": 382,
    "denunciado": 220,
    "conozco": 157,
    "estar": 304
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 29,
    "instituciones_contacto_emergencia": 27,
    "instituciones_centros_justicia": 25,
    "instituciones_fiscalias_especializadas": 28,
    "instituciones_inmujeres": 30,
    "instituciones_cndh": 26,
    "instituciones_organizaciones_civiles": 31,
    "saludo": 51,
    "tipo_violencia_patrimonial": 64,
    "frases_comunes_victima": 24,
    "base_legal_fisica": 12,
    "faq_psicoemocional": 23,
    "reconocimiento_sexual": 49,
    "recursos_feminicida": 50,
    "consecuencias_emocionales": 16,
    "prevencion_general": 40,
    "prevencion_comunidad": 35,
    "prevencion_instituciones": 42,
    "prevencion_educacion": 37,
    "prevencion_autoproteccion": 34,
    "prevencion_digital": 36,
    "prevencion_hombres": 41,
    "prevencion_medios": 46,
    "prevencion_familia": 39,
    "prevencion_lugares_seguridad": 45,
    "prevencion_trabajo": 48,
    "prevencion_pareja": 47,
    "prevencion_embarazo": 38,
    "prevencion_jovenes": 44,
    "prevencion_adultos_mayores": 32,
    "prevencion_interseccional": 43,
    "prevencion_autocuidado": 33,
    "senales_alerta_control": 54,
    "senales_alerta_aislamiento": 52,
    "senales_alerta_desvalorizacion": 56,
    "senales_alerta_celos_posesividad": 53,
    "senales_alerta_minimizacion": 59,
    "senales_alerta_culpabilizacion": 55,
    "senales_alerta_excusas": 57,
    "senales_alerta_miedo": 58,
    "tipo_violencia_psicoemocional": 65,
    "tipo_violencia_fisica": 63,
    "tipo_violencia_economica": 61,
    "tipo_violencia_sexual": 66,
    "tipo_violencia_derechos_reproductivos": 60,
    "tipo_violencia_feminicida": 62
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_saludo": 13
  },
  "action_text": null,
  "intent_response_key": null
}