{
  "text": {
    "qué": 688,
    "tipo": 804,
    "de": 221,
    "acompañamiento": 12,
    "ofrecen": 573,
    "cómo": 213,
    "pueden": 666,
    "acompañarme": 15,
    "si": 757,
    "sufro": 780,
    "violencia": 841,
    "apoyos": 75,
    "tengo": 796,
    "disponibles": 259,
    "hay": 410,
    "alguien": 49,
    "que": 672,
    "me": 507,
    "pueda": 663,
    "acompañar": 14,
    "durante": 272,
    "el": 283,
    "proceso": 639,
    "guiar": 393,
    "en": 296,
    "casos": 131,
    "existen": 349,
    "servicios": 753,
    "para": 584,
    "mujeres": 532,
    "ayudarme": 100,
    "todo": 809,
    "apoyo": 74,
    "legal": 475,
    "puedo": 668,
    "recibir": 696,
    "a": 1,
    "hacer": 404,
    "una": 819,
    "denuncia": 233,
    "funciona": 372,
    "quién": 687,
    "puede": 665,
    "asesorar": 80,
    "legalmente": 477,
    "con": 161,
    "orientación": 579,
    "jurídica": 461,
    "tienen": 802,
    "abogados": 3,
    "puedan": 664,
    "apoyarme": 72,
    "necesito": 541,
    "llevar": 484,
    "documentos": 262,
    "psicológico": 659,
    "terapia": 798,
    "acceder": 7,
    "ayuda": 97,
    "psicológica": 657,
    "cuál": 206,
    "es": 315,
    "atención": 84,
    "emocional": 289,
    "escucha": 319,
    "siento": 759,
    "mal": 494,
    "sesiones": 754,
    "gratuito": 388,
    "cuánto": 209,
    "tarda": 789,
    "tiempo": 800,
    "dan": 216,
    "respuesta": 719,
    "dura": 271,
    "mucho": 529,
    "iniciar": 437,
    "inmediato": 439,
    "cuántos": 210,
    "días": 274,
    "pasan": 592,
    "antes": 65,
    "atiendan": 88,
    "pasos": 595,
    "seguir": 744,
    "explicas": 351,
    "debo": 223,
    "primero": 635,
    "empiezo": 293,
    "un": 818,
    "registro": 707,
    "o": 558,
    "trámite": 816,
    "ir": 456,
    "directamente": 255,
    "agendar": 34,
    "acompaña": 11,
    "psicóloga": 661,
    "abogada": 2,
    "profesionales": 640,
    "ayudan": 98,
    "las": 470,
    "personas": 613,
    "son": 774,
    "confidencial": 163,
    "elegir": 284,
    "los": 489,
    "acompañantes": 13,
    "capacitación": 128,
    "especializada": 326,
    "seguimiento": 742,
    "después": 244,
    "del": 231,
    "primer": 633,
    "contacto": 176,
    "van": 828,
    "apoyando": 70,
    "pasa": 590,
    "la": 464,
    "primera": 634,
    "vuelven": 861,
    "contactar": 175,
    "quien": 679,
    "apoyó": 76,
    "se": 740,
    "da": 214,
    "mi": 514,
    "caso": 130,
    "cada": 121,
    "cuándo": 208,
    "darán": 218,
    "urgente": 820,
    "estoy": 334,
    "peligro": 602,
    "hago": 408,
    "por": 625,
    "favor": 357,
    "emergencia": 287,
    "no": 549,
    "sé": 785,
    "llamar": 481,
    "miedo": 515,
    "ayúdenme": 105,
    "situación": 765,
    "grave": 389,
    "está": 340,
    "amenazando": 54,
    "salir": 733,
    "donde": 264,
    "ya": 865,
    "línea": 493,
    "emergencias": 288,
    "dame": 215,
    "número": 557,
    "denunciar": 235,
    "al": 45,
    "__number__": 0,
    "teléfono": 792,
    "inmediata": 438,
    "llamo": 482,
    "contra": 180,
    "dónde": 275,
    "lugar": 491,
    "seguro": 746,
    "ahora": 41,
    "refugios": 704,
    "riesgo": 724,
    "casa": 129,
    "resguardo": 714,
    "albergues": 46,
    "huyendo": 423,
    "proteger": 650,
    "algún": 51,
    "lado": 467,
    "venir": 833,
    "acompañe": 16,
    "urgentemente": 821,
    "momento": 526,
    "mandarme": 499,
    "sola": 771,
    "y": 864,
    "este": 331,
    "están": 341,
    "agrediendo": 36,
    "ocurriendo": 569,
    "golpeando": 384,
    "mismo": 523,
    "escucho": 320,
    "gritos": 391,
    "golpes": 385,
    "algo": 48,
    "actúen": 23,
    "cuáles": 207,
    "consecuencias": 170,
    "psicológicas": 658,
    "ansiosa": 63,
    "desde": 243,
    "ocurrió": 570,
    "normal": 551,
    "común": 160,
    "tener": 795,
    "depresión": 238,
    "vivir": 854,
    "efectos": 281,
    "emocionales": 290,
    "duermo": 270,
    "bien": 110,
    "entonces": 309,
    "ser": 751,
    "lo": 486,
    "viví": 856,
    "afecta": 29,
    "autoestima": 93,
    "haber": 397,
    "vivido": 852,
    "sentir": 749,
    "inseguridad": 442,
    "constantemente": 173,
    "pensamientos": 605,
    "negativos": 542,
    "consecuencia": 169,
    "causar": 133,
    "traumas": 815,
    "cuesta": 198,
    "confiar": 162,
    "otras": 581,
    "eso": 324,
    "daños": 220,
    "físicos": 377,
    "causa": 132,
    "deja": 227,
    "secuelas": 741,
    "cuerpo": 197,
    "duelen": 269,
    "partes": 588,
    "salud": 734,
    "dejar": 229,
    "física": 374,
    "causarme": 134,
    "enfermedades": 300,
    "crónicas": 193,
    "lastimaron": 472,
    "físicamente": 375,
    "quedó": 675,
    "cicatriz": 141,
    "agresión": 38,
    "voy": 859,
    "dolores": 263,
    "cabeza": 120,
    "estómago": 342,
    "estrés": 337,
    "violento": 845,
    "lesiones": 478,
    "documentar": 261,
    "sufrí": 781,
    "médica": 534,
    "tras": 813,
    "afectar": 31,
    "socialmente": 769,
    "quiero": 682,
    "ver": 834,
    "mis": 521,
    "amigas": 58,
    "relaciones": 709,
    "personales": 612,
    "aislaron": 44,
    "familia": 354,
    "vergüenza": 835,
    "contar": 178,
    "pasó": 596,
    "pierda": 616,
    "redes": 702,
    "recuperar": 700,
    "círculo": 212,
    "social": 767,
    "gente": 380,
    "cree": 191,
    "tiene": 801,
    "aislamiento": 43,
    "forzado": 365,
    "afectarme": 33,
    "económicamente": 277,
    "perdí": 608,
    "trabajo": 812,
    "culpa": 203,
    "depender": 237,
    "agresor": 39,
    "apoyar": 71,
    "quedé": 674,
    "sin": 762,
    "ingresos": 436,
    "esto": 332,
    "legales": 476,
    "niegan": 545,
    "pensión": 607,
    "escapan": 317,
    "situaciones": 764,
    "violentas": 844,
    "dinero": 254,
    "mantenerme": 502,
    "recursos": 701,
    "rehacer": 708,
    "vida": 837,
    "económica": 276,
    "también": 787,
    "ejercer": 282,
    "denuncio": 236,
    "juicio": 458,
    "sanciones": 739,
    "enfrentan": 301,
    "agresores": 40,
    "cárcel": 211,
    "obtener": 565,
    "orden": 576,
    "restricción": 721,
    "derechos": 239,
    "ley": 479,
    "protege": 648,
    "fui": 371,
    "víctima": 862,
    "amenazan": 53,
    "protejo": 652,
    "largo": 469,
    "plazo": 618,
    "aunque": 91,
    "haya": 411,
    "pasado": 591,
    "sigo": 760,
    "teniendo": 797,
    "fue": 370,
    "hace": 402,
    "años": 106,
    "recordando": 699,
    "futura": 373,
    "nuevas": 555,
    "va": 826,
    "costar": 190,
    "volver": 858,
    "nunca": 556,
    "hablé": 401,
    "sanar": 738,
    "completamente": 154,
    "dejó": 230,
    "marca": 503,
    "siempre": 758,
    "niñas": 547,
    "adolescentes": 27,
    "hija": 414,
    "estuvo": 339,
    "expuesta": 353,
    "le": 474,
    "niña": 546,
    "vive": 850,
    "afectarle": 32,
    "su": 777,
    "desarrollo": 242,
    "saber": 730,
    "afectada": 30,
    "emocionalmente": 291,
    "llevarla": 485,
    "cambiar": 123,
    "comportamiento": 155,
    "vio": 840,
    "señales": 756,
    "muestran": 531,
    "cuando": 195,
    "han": 409,
    "problemas": 638,
    "escuela": 321,
    "ayudo": 103,
    "sufrió": 779,
    "comunidad": 158,
    "impacto": 427,
    "género": 395,
    "genera": 379,
    "colectivo": 147,
    "muchas": 528,
    "viven": 851,
    "misma": 522,
    "zona": 867,
    "intervenir": 451,
    "evitar": 343,
    "más": 533,
    "sociales": 768,
    "actúa": 22,
    "impunidad": 429,
    "agrava": 35,
    "problema": 637,
    "efecto": 280,
    "silencio": 761,
    "ante": 64,
    "promover": 643,
    "cultura": 205,
    "responsabilidad": 717,
    "sociedad": 770,
    "estos": 333,
    "reproductivos": 713,
    "esa": 316,
    "decidir": 225,
    "sobre": 766,
    "instituciones": 445,
    "acudir": 24,
    "lugares": 492,
    "víctimas": 863,
    "vivo": 855,
    "brindan": 114,
    "gratuita": 387,
    "puedes": 667,
    "dar": 217,
    "existe": 348,
    "reportar": 711,
    "familiar": 355,
    "centro": 138,
    "justicia": 462,
    "queda": 673,
    "cercano": 140,
    "centros": 139,
    "fiscalía": 360,
    "feminicidio": 359,
    "atienda": 87,
    "inmujeres": 440,
    "ayudar": 99,
    "ofrece": 572,
    "atiende": 89,
    "instituto": 446,
    "nacional": 538,
    "cndh": 146,
    "hacen": 403,
    "comisión": 150,
    "humanos": 421,
    "quejarme": 676,
    "atendieron": 85,
    "conoces": 167,
    "alguna": 50,
    "organización": 578,
    "ayude": 101,
    "asociaciones": 81,
    "civiles": 145,
    "acompañen": 17,
    "ong": 574,
    "violentadas": 843,
    "encuentro": 298,
    "colectivos": 148,
    "apoyen": 73,
    "hola": 416,
    "buenas": 115,
    "tardes": 790,
    "noches": 550,
    "quisiera": 683,
    "pasando": 593,
    "difícil": 251,
    "hablar": 398,
    "podrías": 621,
    "viviendo": 853,
    "quitaron": 685,
    "bienes": 111,
    "permiso": 610,
    "reteniendo": 722,
    "dejan": 228,
    "usar": 823,
    "controlan": 184,
    "propiedades": 645,
    "consultarme": 174,
    "vendieron": 832,
    "cosas": 189,
    "yo": 866,
    "aceptara": 10,
    "dicen": 249,
    "dijeron": 253,
    "exagero": 345,
    "confundida": 165,
    "tema": 793,
    "base": 108,
    "leyes": 480,
    "protegen": 649,
    "marco": 504,
    "artículos": 79,
    "aplican": 69,
    "normativa": 552,
    "agresiones": 37,
    "físicas": 376,
    "preguntas": 628,
    "frecuentes": 368,
    "dudas": 268,
    "comunes": 157,
    "maltrato": 497,
    "identifico": 424,
    "manipulan": 501,
    "reconocer": 698,
    "sexual": 755,
    "abuso": 5,
    "indicadores": 430,
    "tipos": 805,
    "buscar": 117,
    "intento": 449,
    "contactos": 177,
    "reproductiva": 712,
    "anticoncepción": 66,
    "forzada": 364,
    "psicológicos": 660,
    "cambios": 124,
    "dormir": 265,
    "ocurrido": 568,
    "quitó": 686,
    "destruyó": 246,
    "pertenencias": 614,
    "destruyen": 245,
    "quiere": 680,
    "devolver": 247,
    "ocultó": 567,
    "dice": 248,
    "suyo": 784,
    "entrar": 310,
    "vivía": 857,
    "ahí": 42,
    "somos": 773,
    "pareja": 587,
    "obligó": 563,
    "novio": 554,
    "cuenta": 196,
    "como": 151,
    "esposo": 328,
    "forzó": 366,
    "seguimos": 743,
    "juntos": 459,
    "organizaciones": 577,
    "abortar": 4,
    "anticonceptivos": 67,
    "obligar": 560,
    "hijos": 415,
    "medidas": 508,
    "protección": 647,
    "ministerio": 518,
    "público": 671,
    "pedir": 598,
    "revisa": 723,
    "celular": 137,
    "controla": 183,
    "pide": 615,
    "contraseñas": 182,
    "vestirme": 836,
    "prohíbe": 642,
    "testigos": 799,
    "reaccione": 692,
    "asusta": 82,
    "grita": 390,
    "decirle": 226,
    "enoje": 305,
    "camino": 125,
    "cuidado": 200,
    "moleste": 525,
    "paralizo": 585,
    "enoja": 304,
    "acosan": 19,
    "internet": 450,
    "prevenir": 631,
    "digital": 252,
    "acosada": 18,
    "bloquear": 112,
    "protocolos": 653,
    "acoso": 20,
    "laboral": 465,
    "laborales": 466,
    "frente": 369,
    "prevención": 630,
    "hostigamiento": 418,
    "tienes": 803,
    "videos": 838,
    "guías": 394,
    "materiales": 505,
    "entender": 308,
    "enlaces": 303,
    "aplicables": 68,
    "bases": 109,
    "penas": 604,
    "según": 748,
    "pegó": 601,
    "jaló": 457,
    "cabello": 119,
    "empujó": 295,
    "pared": 586,
    "golpea": 383,
    "aventó": 94,
    "lastimó": 473,
    "insegura": 441,
    "cdmx": 135,
    "fiscalías": 361,
    "especializadas": 327,
    "ustedes": 825,
    "orientar": 580,
    "estrategias": 335,
    "cuidarme": 202,
    "acciones": 8,
    "comunitarias": 159,
    "vecinos": 831,
    "forma": 363,
    "segura": 745,
    "programas": 641,
    "institucionales": 444,
    "campañas": 126,
    "oficiales": 571,
    "gubernamentales": 392,
    "gobierno": 382,
    "educación": 278,
    "talleres": 786,
    "escolares": 318,
    "educativos": 279,
    "información": 435,
    "enseñan": 306,
    "escuelas": 322,
    "protegerme": 651,
    "alerta": 47,
    "conocer": 166,
    "peligrosas": 603,
    "entrenarme": 312,
    "involucrar": 454,
    "hombres": 417,
    "deben": 222,
    "violentos": 846,
    "temas": 794,
    "igualdad": 426,
    "influyen": 434,
    "medios": 509,
    "papel": 583,
    "mediáticas": 510,
    "uso": 824,
    "responsable": 718,
    "promueven": 644,
    "previenen": 632,
    "enseñarles": 307,
    "niños": 548,
    "familiares": 356,
    "criar": 192,
    "respeto": 715,
    "espacios": 325,
    "seguros": 747,
    "encontrar": 297,
    "refugiarme": 703,
    "relación": 710,
    "sana": 737,
    "vuelve": 860,
    "violenta": 842,
    "fomentar": 362,
    "saludables": 735,
    "noviazgo": 553,
    "embarazo": 286,
    "obstétrica": 564,
    "evitarla": 344,
    "parto": 589,
    "humanizado": 420,
    "abusos": 6,
    "médicos": 535,
    "jóvenes": 463,
    "adolescente": 26,
    "hacia": 406,
    "mayores": 506,
    "patrimonial": 597,
    "adultos": 28,
    "ancianos": 61,
    "indígenas": 431,
    "discapacidad": 256,
    "contextos": 179,
    "pobreza": 619,
    "migrantes": 516,
    "discriminación": 257,
    "estructural": 336,
    "prácticas": 655,
    "autocuidado": 92,
    "cuidar": 201,
    "mental": 513,
    "rutinas": 727,
    "ayuden": 102,
    "sentirme": 750,
    "ansiedad": 62,
    "ni": 543,
    "amigos": 59,
    "salgo": 732,
    "avisarle": 95,
    "publicar": 662,
    "nada": 539,
    "apruebe": 77,
    "obliga": 559,
    "enviarle": 313,
    "ubicación": 817,
    "real": 694,
    "vigila": 839,
    "exige": 347,
    "responda": 716,
    "hablo": 400,
    "mensaje": 512,
    "convienen": 186,
    "quieren": 681,
    "poner": 624,
    "nadie": 540,
    "solo": 772,
    "él": 868,
    "molesta": 524,
    "paso": 594,
    "visite": 848,
    "mamá": 498,
    "hermanos": 413,
    "convence": 185,
    "culpable": 204,
    "malas": 495,
    "influencias": 433,
    "comentarios": 149,
    "dudar": 267,
    "seres": 752,
    "queridos": 677,
    "ciertos": 144,
    "soy": 776,
    "tonta": 810,
    "burla": 116,
    "mí": 536,
    "otros": 582,
    "valgo": 827,
    "reconoce": 697,
    "logros": 488,
    "sirvo": 763,
    "compara": 152,
    "minimiza": 517,
    "opiniones": 575,
    "menos": 511,
    "capacidades": 127,
    "podría": 620,
    "ríe": 728,
    "esfuerzo": 323,
    "inutil": 452,
    "pone": 623,
    "celoso": 136,
    "suya": 783,
    "soporta": 775,
    "miren": 520,
    "engañar": 302,
    "acusa": 25,
    "pregunta": 627,
    "estuve": 338,
    "vista": 849,
    "cierta": 142,
    "manera": 500,
    "atraigo": 90,
    "miradas": 519,
    "coqueteo": 187,
    "razón": 689,
    "saludo": 736,
    "hable": 399,
    "cuestiona": 199,
    "ciertar": 143,
    "cualquier": 194,
    "gesto": 381,
    "mío": 537,
    "compañeros": 153,
    "explicarle": 350,
    "tanto": 788,
    "invento": 453,
    "así": 83,
    "todas": 808,
    "resta": 720,
    "importancia": 428,
    "loca": 487,
    "emociones": 292,
    "dramática": 266,
    "ignora": 425,
    "expreso": 352,
    "pega": 599,
    "sus": 782,
    "malo": 496,
    "provoco": 654,
    "actitud": 21,
    "obligo": 562,
    "reaccionar": 691,
    "acepta": 9,
    "errores": 314,
    "corren": 188,
    "saco": 731,
    "quicio": 678,
    "estaba": 329,
    "borracho": 113,
    "lastima": 471,
    "luego": 490,
    "perdón": 609,
    "excusa": 346,
    "jura": 460,
    "pero": 611,
    "hacerlo": 405,
    "intención": 448,
    "regaña": 706,
    "compra": 156,
    "regalos": 705,
    "sabe": 729,
    "reacciona": 690,
    "infancia": 432,
    "demás": 232,
    "bajo": 107,
    "presión": 629,
    "amor": 60,
    "pisando": 617,
    "huevos": 419,
    "prefiero": 626,
    "callar": 122,
    "aterra": 86,
    "llegar": 483,
    "pensar": 606,
    "reacciones": 693,
    "haga": 407,
    "daño": 219,
    "pánico": 670,
    "contradecirlo": 181,
    "psicoemocional": 656,
    "insulta": 447,
    "humilla": 422,
    "principio": 636,
    "trata": 814,
    "arrepiente": 78,
    "amenaza": 52,
    "golpeó": 386,
    "disculpó": 258,
    "instante": 443,
    "ha": 396,
    "varías": 829,
    "veces": 830,
    "empuja": 294,
    "lanza": 468,
    "moretones": 527,
    "trabajar": 811,
    "quita": 684,
    "gano": 378,
    "básico": 118,
    "rogar": 725,
    "dé": 273,
    "considera": 172,
    "toca": 806,
    "consentiemiento": 171,
    "violó": 847,
    "difundió": 250,
    "fotos": 367,
    "confié": 164,
    "derechos_reproductivos": 240,
    "embarazarme": 285,
    "niega": 544,
    "reciba": 695,
    "propio": 646,
    "feminicida": 358,
    "amenzado": 56,
    "muerte": 530,
    "desaparecieron": 241,
    "hermana": 412,
    "denunciado": 234,
    "conozco": 168,
    "estar": 330,
    "amiga": 57,
    "íntimas": 869,
    "policía": 622,
    "ayudó": 104,
    "entregar": 311,
    "sueldo": 778,
    "usa": 822,
    "tarjetas": 791,
    "pego": 600,
    "oculta": 566,
    "endeuda": 299,
    "inútil": 455,
    "obligaron": 561,
    "tocó": 807,
    "deciden": 224,
    "pusieron": 669,
    "diu": 260,
    "avisarme": 96,
    "rompió": 726,
    "amenazó": 55
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 31,
    "instituciones_contacto_emergencia": 29,
    "instituciones_centros_justicia": 27,
    "instituciones_fiscalias_especializadas": 30,
    "instituciones_inmujeres": 32,
    "instituciones_cndh": 28,
    "instituciones_organizaciones_civiles": 33,
    "saludo": 56,
    "tipo_violencia_patrimonial": 69,
    "frases_comunes_victima": 26,
    "base_legal_fisica": 12,
    "faq_psicoemocional": 25,
    "reconocimiento_sexual": 54,
    "recursos_feminicida": 55,
    "consecuencias_emocionales": 16,
    "tipo_violencia_sexual": 71,
    "faq_derechos_reproductivos": 24,
    "senales_alerta_control": 59,
    "senales_alerta_miedo": 63,
    "prevencion_digital": 41,
    "prevencion_trabajo": 53,
    "tipo_violencia_fisica": 68,
    "prevencion_general": 45,
    "prevencion_comunidad": 40,
    "prevencion_instituciones": 47,
    "prevencion_educacion": 42,
    "prevencion_autoproteccion": 39,
    "prevencion_hombres": 46,
    "prevencion_medios": 51,
    "prevencion_familia": 44,
    "prevencion_lugares_seguridad": 50,
    "prevencion_pareja": 52,
    "prevencion_embarazo": 43,
    "prevencion_jovenes": 49,
    "prevencion_adultos_mayores": 37,
    "prevencion_interseccional": 48,
    "prevencion_autocuidado": 38,
    "senales_alerta_aislamiento": 57,
    "senales_alerta_desvalorizacion": 61,
    "senales_alerta_celos_posesividad": 58,
    "senales_alerta_minimizacion": 64,
    "senales_alerta_culpabilizacion": 60,
    "senales_alerta_excusas": 62,
    "tipo_violencia_psicoemocional": 70,
    "tipo_violencia_economica": 66,
    "tipo_violencia_derechos_reproductivos": 65,
    "tipo_violencia_feminicida": 67,
    "despedida": 23,
    "lugares_seguridad": 34,
    "nlu_fallback": 35,
    "out_of_scope": 36
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_saludo": 13
  },
  "action_text": null,
  "intent_response_key": null
}