{
  "text": {
    "qué": 661,
    "tipo": 774,
    "de": 214,
    "acompañamiento": 12,
    "ofrecen": 552,
    "cómo": 206,
    "pueden": 640,
    "acompañarme": 15,
    "si": 729,
    "sufro": 751,
    "violencia": 808,
    "apoyos": 73,
    "tengo": 766,
    "disponibles": 251,
    "hay": 395,
    "alguien": 49,
    "que": 645,
    "me": 488,
    "pueda": 637,
    "acompañar": 14,
    "durante": 263,
    "el": 274,
    "proceso": 613,
    "guiar": 378,
    "en": 286,
    "casos": 125,
    "existen": 336,
    "servicios": 725,
    "para": 562,
    "mujeres": 513,
    "ayudarme": 96,
    "todo": 778,
    "apoyo": 72,
    "legal": 456,
    "puedo": 642,
    "recibir": 669,
    "a": 1,
    "hacer": 389,
    "una": 788,
    "denuncia": 225,
    "funciona": 358,
    "quién": 660,
    "puede": 639,
    "asesorar": 78,
    "legalmente": 458,
    "con": 154,
    "orientación": 558,
    "jurídica": 443,
    "tienen": 772,
    "abogados": 3,
    "puedan": 638,
    "apoyarme": 70,
    "necesito": 522,
    "llevar": 465,
    "documentos": 253,
    "psicológico": 633,
    "terapia": 768,
    "acceder": 7,
    "ayuda": 93,
    "psicológica": 631,
    "cuál": 199,
    "es": 303,
    "atención": 82,
    "emocional": 280,
    "escucha": 307,
    "siento": 731,
    "mal": 475,
    "sesiones": 726,
    "gratuito": 373,
    "cuánto": 202,
    "tarda": 760,
    "tiempo": 770,
    "dan": 209,
    "respuesta": 692,
    "dura": 262,
    "mucho": 510,
    "iniciar": 422,
    "inmediato": 424,
    "cuántos": 203,
    "días": 265,
    "pasan": 569,
    "antes": 63,
    "atiendan": 86,
    "pasos": 572,
    "seguir": 716,
    "explicas": 338,
    "debo": 216,
    "primero": 609,
    "empiezo": 284,
    "un": 787,
    "registro": 680,
    "o": 539,
    "trámite": 785,
    "ir": 439,
    "directamente": 247,
    "agendar": 34,
    "acompaña": 11,
    "psicóloga": 635,
    "abogada": 2,
    "profesionales": 614,
    "ayudan": 94,
    "las": 452,
    "personas": 588,
    "son": 746,
    "confidencial": 156,
    "elegir": 275,
    "los": 470,
    "acompañantes": 13,
    "capacitación": 122,
    "especializada": 314,
    "seguimiento": 714,
    "después": 236,
    "del": 223,
    "primer": 607,
    "contacto": 169,
    "van": 795,
    "apoyando": 68,
    "pasa": 567,
    "la": 446,
    "primera": 608,
    "vuelven": 828,
    "contactar": 168,
    "quien": 652,
    "apoyó": 74,
    "se": 712,
    "da": 207,
    "mi": 495,
    "caso": 124,
    "cada": 115,
    "cuándo": 201,
    "darán": 211,
    "urgente": 789,
    "estoy": 321,
    "peligro": 577,
    "hago": 393,
    "por": 599,
    "favor": 344,
    "emergencia": 278,
    "no": 530,
    "sé": 756,
    "llamar": 462,
    "miedo": 496,
    "ayúdenme": 100,
    "situación": 737,
    "grave": 374,
    "está": 327,
    "amenazando": 54,
    "salir": 705,
    "donde": 255,
    "ya": 832,
    "línea": 474,
    "emergencias": 279,
    "dame": 208,
    "número": 538,
    "denunciar": 227,
    "al": 45,
    "__number__": 0,
    "teléfono": 762,
    "inmediata": 423,
    "llamo": 463,
    "contra": 173,
    "dónde": 266,
    "lugar": 472,
    "seguro": 718,
    "ahora": 41,
    "refugios": 677,
    "riesgo": 697,
    "casa": 123,
    "resguardo": 687,
    "albergues": 46,
    "huyendo": 408,
    "proteger": 624,
    "algún": 51,
    "lado": 449,
    "venir": 800,
    "acompañe": 16,
    "urgentemente": 790,
    "momento": 507,
    "mandarme": 480,
    "sola": 743,
    "y": 831,
    "este": 318,
    "están": 328,
    "agrediendo": 36,
    "ocurriendo": 548,
    "golpeando": 369,
    "mismo": 504,
    "escucho": 308,
    "gritos": 376,
    "golpes": 370,
    "algo": 48,
    "actúen": 23,
    "cuáles": 200,
    "consecuencias": 163,
    "psicológicas": 632,
    "ansiosa": 61,
    "desde": 235,
    "ocurrió": 549,
    "normal": 532,
    "común": 153,
    "tener": 765,
    "depresión": 230,
    "vivir": 821,
    "efectos": 272,
    "emocionales": 281,
    "duermo": 261,
    "bien": 105,
    "entonces": 298,
    "ser": 723,
    "lo": 467,
    "viví": 823,
    "afecta": 29,
    "autoestima": 91,
    "haber": 382,
    "vivido": 819,
    "sentir": 721,
    "inseguridad": 426,
    "constantemente": 166,
    "pensamientos": 580,
    "negativos": 523,
    "consecuencia": 162,
    "causar": 127,
    "traumas": 784,
    "cuesta": 191,
    "confiar": 155,
    "otras": 559,
    "eso": 312,
    "daños": 213,
    "físicos": 363,
    "causa": 126,
    "deja": 219,
    "secuelas": 713,
    "cuerpo": 190,
    "duelen": 260,
    "partes": 565,
    "salud": 706,
    "dejar": 221,
    "física": 360,
    "causarme": 128,
    "enfermedades": 289,
    "crónicas": 186,
    "lastimaron": 454,
    "físicamente": 361,
    "quedó": 648,
    "cicatriz": 134,
    "agresión": 38,
    "voy": 826,
    "dolores": 254,
    "cabeza": 114,
    "estómago": 329,
    "estrés": 324,
    "violento": 812,
    "lesiones": 459,
    "documentar": 252,
    "sufrí": 752,
    "médica": 515,
    "tras": 782,
    "afectar": 31,
    "socialmente": 741,
    "quiero": 655,
    "ver": 801,
    "mis": 502,
    "amigas": 56,
    "relaciones": 682,
    "personales": 587,
    "aislaron": 44,
    "familia": 341,
    "vergüenza": 802,
    "contar": 171,
    "pasó": 573,
    "pierda": 591,
    "redes": 675,
    "recuperar": 673,
    "círculo": 205,
    "social": 739,
    "gente": 366,
    "cree": 184,
    "tiene": 771,
    "aislamiento": 43,
    "forzado": 351,
    "afectarme": 33,
    "económicamente": 268,
    "perdí": 583,
    "trabajo": 781,
    "culpa": 196,
    "depender": 229,
    "agresor": 39,
    "apoyar": 69,
    "quedé": 647,
    "sin": 734,
    "ingresos": 421,
    "esto": 319,
    "legales": 457,
    "niegan": 526,
    "pensión": 582,
    "escapan": 305,
    "situaciones": 736,
    "violentas": 811,
    "dinero": 246,
    "mantenerme": 483,
    "recursos": 674,
    "rehacer": 681,
    "vida": 804,
    "económica": 267,
    "también": 758,
    "ejercer": 273,
    "denuncio": 228,
    "juicio": 440,
    "sanciones": 711,
    "enfrentan": 290,
    "agresores": 40,
    "cárcel": 204,
    "obtener": 545,
    "orden": 555,
    "restricción": 694,
    "derechos": 231,
    "ley": 460,
    "protege": 622,
    "fui": 357,
    "víctima": 829,
    "amenazan": 53,
    "protejo": 626,
    "largo": 451,
    "plazo": 593,
    "aunque": 89,
    "haya": 396,
    "pasado": 568,
    "sigo": 732,
    "teniendo": 767,
    "fue": 356,
    "hace": 387,
    "años": 101,
    "recordando": 672,
    "futura": 359,
    "nuevas": 536,
    "va": 793,
    "costar": 183,
    "volver": 825,
    "nunca": 537,
    "hablé": 386,
    "sanar": 710,
    "completamente": 147,
    "dejó": 222,
    "marca": 484,
    "siempre": 730,
    "niñas": 528,
    "adolescentes": 27,
    "hija": 399,
    "estuvo": 326,
    "expuesta": 340,
    "le": 455,
    "niña": 527,
    "vive": 817,
    "afectarle": 32,
    "su": 749,
    "desarrollo": 234,
    "saber": 702,
    "afectada": 30,
    "emocionalmente": 282,
    "llevarla": 466,
    "cambiar": 117,
    "comportamiento": 148,
    "vio": 807,
    "señales": 728,
    "muestran": 512,
    "cuando": 188,
    "han": 394,
    "problemas": 612,
    "escuela": 309,
    "ayudo": 99,
    "sufrió": 750,
    "comunidad": 151,
    "impacto": 412,
    "género": 380,
    "genera": 365,
    "colectivo": 140,
    "muchas": 509,
    "viven": 818,
    "misma": 503,
    "zona": 834,
    "intervenir": 435,
    "evitar": 330,
    "más": 514,
    "sociales": 740,
    "actúa": 22,
    "impunidad": 414,
    "agrava": 35,
    "problema": 611,
    "efecto": 271,
    "silencio": 733,
    "ante": 62,
    "promover": 617,
    "cultura": 198,
    "responsabilidad": 690,
    "sociedad": 742,
    "estos": 320,
    "reproductivos": 686,
    "esa": 304,
    "decidir": 217,
    "sobre": 738,
    "instituciones": 429,
    "acudir": 24,
    "lugares": 473,
    "víctimas": 830,
    "vivo": 822,
    "brindan": 109,
    "gratuita": 372,
    "puedes": 641,
    "dar": 210,
    "existe": 335,
    "reportar": 684,
    "familiar": 342,
    "centro": 131,
    "justicia": 444,
    "queda": 646,
    "cercano": 133,
    "centros": 132,
    "fiscalía": 347,
    "feminicidio": 346,
    "atienda": 85,
    "inmujeres": 425,
    "ayudar": 95,
    "ofrece": 551,
    "atiende": 87,
    "instituto": 430,
    "nacional": 519,
    "cndh": 139,
    "hacen": 388,
    "comisión": 143,
    "humanos": 406,
    "quejarme": 649,
    "atendieron": 83,
    "conoces": 160,
    "alguna": 50,
    "organización": 557,
    "ayude": 97,
    "asociaciones": 79,
    "civiles": 138,
    "acompañen": 17,
    "ong": 553,
    "violentadas": 810,
    "encuentro": 288,
    "colectivos": 141,
    "apoyen": 71,
    "hola": 401,
    "buenas": 110,
    "tardes": 761,
    "noches": 531,
    "quisiera": 656,
    "pasando": 570,
    "difícil": 243,
    "hablar": 383,
    "podrías": 596,
    "viviendo": 820,
    "quitaron": 658,
    "bienes": 106,
    "permiso": 585,
    "reteniendo": 695,
    "dejan": 220,
    "usar": 791,
    "controlan": 177,
    "propiedades": 619,
    "consultarme": 167,
    "vendieron": 799,
    "cosas": 182,
    "yo": 833,
    "aceptara": 10,
    "dicen": 241,
    "dijeron": 245,
    "exagero": 332,
    "confundida": 158,
    "tema": 763,
    "base": 103,
    "leyes": 461,
    "protegen": 623,
    "marco": 485,
    "artículos": 77,
    "aplican": 67,
    "normativa": 533,
    "agresiones": 37,
    "físicas": 362,
    "preguntas": 602,
    "frecuentes": 354,
    "dudas": 259,
    "comunes": 150,
    "maltrato": 478,
    "identifico": 409,
    "manipulan": 482,
    "reconocer": 671,
    "sexual": 727,
    "abuso": 5,
    "indicadores": 415,
    "tipos": 775,
    "buscar": 112,
    "intento": 433,
    "contactos": 170,
    "reproductiva": 685,
    "anticoncepción": 64,
    "forzada": 350,
    "psicológicos": 634,
    "cambios": 118,
    "dormir": 256,
    "ocurrido": 547,
    "quitó": 659,
    "destruyó": 238,
    "pertenencias": 589,
    "destruyen": 237,
    "quiere": 653,
    "devolver": 239,
    "ocultó": 546,
    "dice": 240,
    "suyo": 755,
    "entrar": 299,
    "vivía": 824,
    "ahí": 42,
    "somos": 745,
    "pareja": 564,
    "obligó": 543,
    "novio": 535,
    "cuenta": 189,
    "como": 144,
    "esposo": 315,
    "forzó": 352,
    "seguimos": 715,
    "juntos": 441,
    "organizaciones": 556,
    "abortar": 4,
    "anticonceptivos": 65,
    "obligar": 541,
    "hijos": 400,
    "medidas": 489,
    "protección": 621,
    "ministerio": 499,
    "público": 644,
    "pedir": 575,
    "revisa": 696,
    "celular": 130,
    "controla": 176,
    "pide": 590,
    "contraseñas": 175,
    "vestirme": 803,
    "prohíbe": 616,
    "testigos": 769,
    "reaccione": 665,
    "asusta": 80,
    "grita": 375,
    "decirle": 218,
    "enoje": 294,
    "camino": 119,
    "cuidado": 193,
    "moleste": 506,
    "paralizo": 563,
    "enoja": 293,
    "acosan": 19,
    "internet": 434,
    "prevenir": 605,
    "digital": 244,
    "acosada": 18,
    "bloquear": 107,
    "protocolos": 627,
    "acoso": 20,
    "laboral": 447,
    "laborales": 448,
    "frente": 355,
    "prevención": 604,
    "hostigamiento": 403,
    "tienes": 773,
    "videos": 805,
    "guías": 379,
    "materiales": 486,
    "entender": 297,
    "enlaces": 292,
    "aplicables": 66,
    "bases": 104,
    "penas": 579,
    "según": 720,
    "estrategias": 322,
    "cuidarme": 195,
    "acciones": 8,
    "comunitarias": 152,
    "vecinos": 798,
    "forma": 349,
    "segura": 717,
    "programas": 615,
    "institucionales": 428,
    "campañas": 120,
    "oficiales": 550,
    "gubernamentales": 377,
    "gobierno": 368,
    "educación": 269,
    "talleres": 757,
    "escolares": 306,
    "educativos": 270,
    "información": 420,
    "enseñan": 295,
    "escuelas": 310,
    "protegerme": 625,
    "alerta": 47,
    "conocer": 159,
    "peligrosas": 578,
    "entrenarme": 300,
    "involucrar": 438,
    "hombres": 402,
    "deben": 215,
    "violentos": 813,
    "temas": 764,
    "igualdad": 411,
    "influyen": 419,
    "medios": 490,
    "papel": 561,
    "mediáticas": 491,
    "uso": 792,
    "responsable": 691,
    "promueven": 618,
    "previenen": 606,
    "enseñarles": 296,
    "niños": 529,
    "familiares": 343,
    "criar": 185,
    "respeto": 688,
    "espacios": 313,
    "seguros": 719,
    "encontrar": 287,
    "refugiarme": 676,
    "relación": 683,
    "sana": 709,
    "vuelve": 827,
    "violenta": 809,
    "fomentar": 348,
    "saludables": 707,
    "noviazgo": 534,
    "embarazo": 277,
    "obstétrica": 544,
    "evitarla": 331,
    "parto": 566,
    "humanizado": 405,
    "abusos": 6,
    "médicos": 516,
    "jóvenes": 445,
    "adolescente": 26,
    "hacia": 391,
    "mayores": 487,
    "patrimonial": 574,
    "adultos": 28,
    "ancianos": 59,
    "indígenas": 416,
    "discapacidad": 248,
    "contextos": 172,
    "pobreza": 594,
    "migrantes": 497,
    "discriminación": 249,
    "estructural": 323,
    "prácticas": 629,
    "autocuidado": 90,
    "cuidar": 194,
    "mental": 494,
    "rutinas": 699,
    "ayuden": 98,
    "sentirme": 722,
    "ansiedad": 60,
    "ni": 524,
    "amigos": 57,
    "salgo": 704,
    "avisarle": 92,
    "publicar": 636,
    "nada": 520,
    "apruebe": 75,
    "obliga": 540,
    "enviarle": 301,
    "ubicación": 786,
    "real": 667,
    "vigila": 806,
    "exige": 334,
    "responda": 689,
    "hablo": 385,
    "mensaje": 493,
    "convienen": 179,
    "quieren": 654,
    "poner": 598,
    "nadie": 521,
    "solo": 744,
    "él": 835,
    "molesta": 505,
    "paso": 571,
    "visite": 815,
    "mamá": 479,
    "hermanos": 398,
    "convence": 178,
    "culpable": 197,
    "malas": 476,
    "influencias": 418,
    "comentarios": 142,
    "dudar": 258,
    "seres": 724,
    "queridos": 650,
    "ciertos": 137,
    "soy": 748,
    "tonta": 779,
    "burla": 111,
    "mí": 517,
    "otros": 560,
    "valgo": 794,
    "reconoce": 670,
    "logros": 469,
    "sirvo": 735,
    "compara": 145,
    "minimiza": 498,
    "opiniones": 554,
    "menos": 492,
    "capacidades": 121,
    "podría": 595,
    "ríe": 700,
    "esfuerzo": 311,
    "inutil": 436,
    "pone": 597,
    "celoso": 129,
    "suya": 754,
    "soporta": 747,
    "miren": 501,
    "engañar": 291,
    "acusa": 25,
    "pregunta": 601,
    "estuve": 325,
    "vista": 816,
    "cierta": 135,
    "manera": 481,
    "atraigo": 88,
    "miradas": 500,
    "coqueteo": 180,
    "razón": 662,
    "saludo": 708,
    "hable": 384,
    "cuestiona": 192,
    "ciertar": 136,
    "cualquier": 187,
    "gesto": 367,
    "mío": 518,
    "compañeros": 146,
    "explicarle": 337,
    "tanto": 759,
    "invento": 437,
    "así": 81,
    "todas": 777,
    "resta": 693,
    "importancia": 413,
    "loca": 468,
    "emociones": 283,
    "dramática": 257,
    "ignora": 410,
    "expreso": 339,
    "pega": 576,
    "sus": 753,
    "malo": 477,
    "provoco": 628,
    "actitud": 21,
    "obligo": 542,
    "reaccionar": 664,
    "acepta": 9,
    "errores": 302,
    "corren": 181,
    "saco": 703,
    "quicio": 651,
    "estaba": 316,
    "borracho": 108,
    "lastima": 453,
    "luego": 471,
    "perdón": 584,
    "excusa": 333,
    "jura": 442,
    "pero": 586,
    "hacerlo": 390,
    "intención": 432,
    "regaña": 679,
    "compra": 149,
    "regalos": 678,
    "sabe": 701,
    "reacciona": 663,
    "infancia": 417,
    "demás": 224,
    "bajo": 102,
    "presión": 603,
    "amor": 58,
    "pisando": 592,
    "huevos": 404,
    "prefiero": 600,
    "callar": 116,
    "aterra": 84,
    "llegar": 464,
    "pensar": 581,
    "reacciones": 666,
    "haga": 392,
    "daño": 212,
    "pánico": 643,
    "contradecirlo": 174,
    "psicoemocional": 630,
    "insulta": 431,
    "humilla": 407,
    "principio": 610,
    "trata": 783,
    "arrepiente": 76,
    "amenaza": 52,
    "golpeó": 371,
    "disculpó": 250,
    "instante": 427,
    "ha": 381,
    "varías": 796,
    "veces": 797,
    "empuja": 285,
    "lanza": 450,
    "moretones": 508,
    "trabajar": 780,
    "quita": 657,
    "gano": 364,
    "básico": 113,
    "rogar": 698,
    "dé": 264,
    "considera": 165,
    "toca": 776,
    "consentiemiento": 164,
    "violó": 814,
    "difundió": 242,
    "fotos": 353,
    "confié": 157,
    "derechos_reproductivos": 232,
    "embarazarme": 276,
    "niega": 525,
    "reciba": 668,
    "propio": 620,
    "feminicida": 345,
    "amenzado": 55,
    "muerte": 511,
    "desaparecieron": 233,
    "hermana": 397,
    "denunciado": 226,
    "conozco": 161,
    "estar": 317
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 30,
    "instituciones_contacto_emergencia": 28,
    "instituciones_centros_justicia": 26,
    "instituciones_fiscalias_especializadas": 29,
    "instituciones_inmujeres": 31,
    "instituciones_cndh": 27,
    "instituciones_organizaciones_civiles": 32,
    "saludo": 52,
    "tipo_violencia_patrimonial": 65,
    "frases_comunes_victima": 25,
    "base_legal_fisica": 12,
    "faq_psicoemocional": 24,
    "reconocimiento_sexual": 50,
    "recursos_feminicida": 51,
    "consecuencias_emocionales": 16,
    "tipo_violencia_sexual": 67,
    "faq_derechos_reproductivos": 23,
    "senales_alerta_control": 55,
    "senales_alerta_miedo": 59,
    "prevencion_digital": 37,
    "prevencion_trabajo": 49,
    "prevencion_general": 41,
    "prevencion_comunidad": 36,
    "prevencion_instituciones": 43,
    "prevencion_educacion": 38,
    "prevencion_autoproteccion": 35,
    "prevencion_hombres": 42,
    "prevencion_medios": 47,
    "prevencion_familia": 40,
    "prevencion_lugares_seguridad": 46,
    "prevencion_pareja": 48,
    "prevencion_embarazo": 39,
    "prevencion_jovenes": 45,
    "prevencion_adultos_mayores": 33,
    "prevencion_interseccional": 44,
    "prevencion_autocuidado": 34,
    "senales_alerta_aislamiento": 53,
    "senales_alerta_desvalorizacion": 57,
    "senales_alerta_celos_posesividad": 54,
    "senales_alerta_minimizacion": 60,
    "senales_alerta_culpabilizacion": 56,
    "senales_alerta_excusas": 58,
    "tipo_violencia_psicoemocional": 66,
    "tipo_violencia_fisica": 64,
    "tipo_violencia_economica": 62,
    "tipo_violencia_derechos_reproductivos": 61,
    "tipo_violencia_feminicida": 63
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_saludo": 13
  },
  "action_text": null,
  "intent_response_key": null
}