{
  "text": {
    " ": 0,
    "q": 3426,
    "u": 4165,
    "é": 4619,
    " q": 451,
    "qu": 3427,
    "ué": 4412,
    "é ": 4620,
    " qu": 452,
    "qué": 3441,
    "ué ": 4413,
    " qué": 455,
    "qué ": 3442,
    "t": 3978,
    "i": 2043,
    "p": 3256,
    "o": 3006,
    " t": 519,
    "ti": 4049,
    "ip": 2274,
    "po": 3341,
    "o ": 3007,
    " ti": 531,
    "tip": 4071,
    "ipo": 2277,
    "po ": 3342,
    " tip": 533,
    "tipo": 4072,
    "ipo ": 2278,
    "d": 1254,
    "e": 1403,
    " d": 130,
    "de": 1277,
    "e ": 1404,
    " de": 137,
    "de ": 1278,
    " de ": 138,
    "a": 604,
    "c": 1027,
    "m": 2601,
    "ñ": 4675,
    "n": 2759,
    " a": 4,
    "ac": 627,
    "co": 1145,
    "om": 3106,
    "mp": 2708,
    "pa": 3257,
    "añ": 927,
    "ña": 4676,
    "am": 741,
    "mi": 2660,
    "ie": 2124,
    "en": 1567,
    "nt": 2945,
    "to": 4081,
    " ac": 9,
    "aco": 645,
    "com": 1154,
    "omp": 3117,
    "mpa": 2709,
    "pañ": 3278,
    "aña": 928,
    "ñam": 4680,
    "ami": 750,
    "mie": 2664,
    "ien": 2134,
    "ent": 1608,
    "nto": 2967,
    "to ": 4082,
    " aco": 12,
    "acom": 647,
    "comp": 1158,
    "ompa": 3118,
    "mpañ": 2712,
    "paña": 3279,
    "añam": 930,
    "ñami": 4681,
    "amie": 751,
    "mien": 2666,
    "ient": 2138,
    "ento": 1612,
    "nto ": 2968,
    "f": 1799,
    "r": 3443,
    " o": 391,
    "of": 3057,
    "fr": 1844,
    "re": 3514,
    "ec": 1421,
    "ce": 1072,
    "n ": 2760,
    " of": 399,
    "ofr": 3062,
    "fre": 1845,
    "rec": 3519,
    "ece": 1424,
    "cen": 1080,
    "en ": 1568,
    " ofr": 401,
    "ofre": 3063,
    "frec": 1846,
    "rece": 3520,
    "ecen": 1426,
    "cen ": 1081,
    "ó": 4701,
    " c": 86,
    "có": 1248,
    "óm": 4709,
    "mo": 2691,
    " có": 128,
    "cóm": 1252,
    "ómo": 4714,
    "mo ": 2692,
    " cóm": 129,
    "cómo": 1253,
    "ómo ": 4715,
    " p": 412,
    "pu": 3401,
    "ue": 4216,
    "ed": 1448,
    " pu": 443,
    "pue": 3404,
    "ued": 4222,
    "ede": 1454,
    "den": 1291,
    " pue": 445,
    "pued": 3405,
    "uede": 4224,
    "eden": 1456,
    "den ": 1292,
    "ar": 804,
    "rm": 3621,
    "me": 2644,
    "ñar": 4685,
    "arm": 832,
    "rme": 3628,
    "me ": 2645,
    "añar": 932,
    "ñarm": 4688,
    "arme": 833,
    "rme ": 3629,
    "s": 3761,
    " s": 480,
    "si": 3846,
    "i ": 2044,
    " si": 495,
    "si ": 3847,
    " si ": 496,
    "su": 3958,
    "uf": 4256,
    "ro": 3643,
    " su": 511,
    "suf": 3962,
    "ufr": 4257,
    "fro": 1850,
    "ro ": 3644,
    " suf": 514,
    "sufr": 3963,
    "ufro": 4259,
    "fro ": 1851,
    "v": 4419,
    "l": 2421,
    " v": 553,
    "vi": 4449,
    "io": 2263,
    "ol": 3080,
    "le": 2457,
    "nc": 2782,
    "ci": 1103,
    "ia": 2045,
    "a ": 605,
    " vi": 564,
    "vio": 4465,
    "iol": 2265,
    "ole": 3085,
    "len": 2466,
    "enc": 1573,
    "nci": 2789,
    "cia": 1104,
    "ia ": 2046,
    " vio": 567,
    "viol": 4467,
    "iole": 2266,
    "olen": 3087,
    "lenc": 2468,
    "enci": 1575,
    "ncia": 2790,
    "cia ": 1105,
    "y": 4529,
    "ap": 789,
    "oy": 3241,
    "yo": 4544,
    "os": 3208,
    "s ": 3762,
    " ap": 41,
    "apo": 800,
    "poy": 3360,
    "oyo": 3248,
    "yos": 4548,
    "os ": 3209,
    " apo": 43,
    "apoy": 801,
    "poyo": 3363,
    "oyos": 3250,
    "yos ": 4549,
    "g": 1872,
    "te": 4012,
    "ng": 2855,
    "go": 1935,
    " te": 525,
    "ten": 4028,
    "eng": 1591,
    "ngo": 2859,
    "go ": 1936,
    " ten": 528,
    "teng": 4033,
    "engo": 1593,
    "ngo ": 2860,
    "b": 941,
    "di": 1318,
    "is": 2296,
    "sp": 3909,
    "on": 3128,
    "ni": 2863,
    "ib": 2070,
    "bl": 980,
    "es": 1699,
    " di": 149,
    "dis": 1346,
    "isp": 2317,
    "spo": 3915,
    "pon": 3349,
    "oni": 3149,
    "nib": 2867,
    "ibl": 2075,
    "ble": 983,
    "les": 2473,
    "es ": 1700,
    " dis": 156,
    "disp": 1348,
    "ispo": 2318,
    "spon": 3916,
    "poni": 3352,
    "onib": 3151,
    "nibl": 2868,
    "ible": 2076,
    "bles": 986,
    "les ": 2474,
    "h": 1990,
    " h": 259,
    "ha": 1992,
    "ay": 905,
    "y ": 4530,
    " ha": 260,
    "hay": 2007,
    "ay ": 906,
    " hay": 266,
    "hay ": 2008,
    "al": 705,
    "lg": 2485,
    "gu": 1957,
    "ui": 4267,
    " al": 28,
    "alg": 716,
    "lgu": 2488,
    "gui": 1965,
    "uie": 4275,
    " alg": 32,
    "algu": 718,
    "lgui": 2489,
    "guie": 1967,
    "uien": 4276,
    "ien ": 2135,
    "que": 3428,
    "ue ": 4217,
    " que": 453,
    "que ": 3429,
    " m": 336,
    " me": 344,
    " me ": 345,
    "da": 1256,
    "eda": 1450,
    "da ": 1257,
    "ueda": 4223,
    "eda ": 1451,
    "r ": 3444,
    "ar ": 805,
    "ñar ": 4686,
    "du": 1377,
    "ur": 4345,
    "ra": 3448,
    "an": 763,
    " du": 165,
    "dur": 1388,
    "ura": 4346,
    "ran": 3466,
    "ant": 783,
    "nte": 2954,
    "te ": 4013,
    " dur": 168,
    "dura": 1389,
    "uran": 4349,
    "rant": 3468,
    "ante": 784,
    "nte ": 2955,
    " e": 175,
    "el": 1523,
    "l ": 2422,
    " el": 184,
    "el ": 1524,
    " el ": 185,
    "pr": 3365,
    "oc": 3020,
    "so": 3885,
    " pr": 436,
    "pro": 3377,
    "roc": 3647,
    "oce": 3023,
    "ces": 1090,
    "eso": 1721,
    "so ": 3886,
    " pro": 439,
    "proc": 3379,
    "roce": 3648,
    "oces": 3026,
    "ceso": 1093,
    "eso ": 1722,
    " g": 241,
    " gu": 253,
    "uia": 4269,
    "iar": 2058,
    " gui": 255,
    "guia": 1966,
    "uiar": 4270,
    "iar ": 2059,
    " en": 192,
    " en ": 193,
    "ca": 1028,
    "as": 847,
    " ca": 87,
    "cas": 1054,
    "aso": 857,
    "sos": 3905,
    " cas": 93,
    "caso": 1057,
    "asos": 860,
    "sos ": 3906,
    "x": 4503,
    "ex": 1766,
    "xi": 4511,
    "st": 3921,
    " ex": 215,
    "exi": 1771,
    "xis": 4514,
    "ist": 2319,
    "ste": 3927,
    " exi": 218,
    "exis": 1773,
    "xist": 4515,
    "iste": 2321,
    "sten": 3930,
    "ten ": 4029,
    "se": 3817,
    "er": 1640,
    "rv": 3725,
    "ic": 2077,
    " se": 486,
    "ser": 3826,
    "erv": 1694,
    "rvi": 3728,
    "vic": 4453,
    "ici": 2093,
    "cio": 1128,
    "ios": 2271,
    " ser": 491,
    "serv": 3829,
    "ervi": 1696,
    "rvic": 3729,
    "vici": 4454,
    "icio": 2096,
    "cios": 1131,
    "ios ": 2272,
    " pa": 413,
    "par": 3268,
    "ara": 806,
    "ra ": 3449,
    " par": 415,
    "para": 3269,
    "ara ": 807,
    "j": 2385,
    "mu": 2727,
    "uj": 4291,
    "je": 2395,
    " mu": 359,
    "muj": 2734,
    "uje": 4294,
    "jer": 2397,
    "ere": 1655,
    "res": 3553,
    " muj": 362,
    "muje": 2735,
    "ujer": 4295,
    "jere": 2399,
    "eres": 1659,
    "res ": 3554,
    "yu": 4550,
    "ud": 4199,
    " ay": 63,
    "ayu": 911,
    "yud": 4551,
    "uda": 4201,
    "dar": 1269,
    " ayu": 64,
    "ayud": 912,
    "yuda": 4552,
    "udar": 4205,
    "darm": 1271,
    "od": 3043,
    "do": 1358,
    " to": 534,
    "tod": 4088,
    "odo": 3046,
    "do ": 1359,
    " tod": 536,
    "todo": 4090,
    "odo ": 3047,
    "yo ": 4545,
    "oyo ": 3249,
    " l": 310,
    "eg": 1483,
    "ga": 1874,
    " le": 318,
    "leg": 2461,
    "ega": 1484,
    "gal": 1879,
    "al ": 706,
    " leg": 320,
    "lega": 2462,
    "egal": 1486,
    "gal ": 1880,
    "edo": 1466,
    "uedo": 4225,
    "edo ": 1467,
    " r": 456,
    "bi": 964,
    "ir": 2282,
    " re": 459,
    "eci": 1430,
    "cib": 1112,
    "ibi": 2073,
    "bir": 976,
    "ir ": 2283,
    " rec": 461,
    "reci": 3522,
    "ecib": 1432,
    "cibi": 1114,
    "ibir": 2074,
    "bir ": 977,
    " a ": 5,
    "hac": 1997,
    "ace": 631,
    "cer": 1086,
    "er ": 1641,
    " hac": 263,
    "hace": 1998,
    "acer": 635,
    "cer ": 1087,
    " u": 541,
    "un": 4323,
    "na": 2761,
    " un": 544,
    "una": 4325,
    "na ": 2762,
    " una": 546,
    "una ": 4326,
    "nu": 2977,
    "enu": 1615,
    "nun": 2982,
    "unc": 4327,
    " den": 144,
    "denu": 1296,
    "enun": 1616,
    "nunc": 2983,
    "unci": 4329,
    " f": 220,
    "fu": 1854,
    " fu": 234,
    "fun": 1862,
    "ion": 2268,
    "ona": 3130,
    " fun": 237,
    "func": 1863,
    "ncio": 2791,
    "cion": 1130,
    "iona": 2269,
    "ona ": 3131,
    "ié": 2371,
    "én": 4629,
    "qui": 3435,
    "uié": 4289,
    "ién": 2373,
    "én ": 4630,
    " qui": 454,
    "quié": 3440,
    "uién": 4290,
    "ién ": 2374,
    "ede ": 1455,
    "or": 3181,
    " as": 48,
    "ase": 853,
    "ses": 3830,
    "sor": 3901,
    "ora": 3183,
    "rar": 3471,
    " ase": 49,
    "ases": 855,
    "seso": 3833,
    "esor": 1723,
    "sora": 3903,
    "orar": 3186,
    "rar ": 3472,
    "lm": 2524,
    "alm": 726,
    "lme": 2525,
    "men": 2649,
    "galm": 1882,
    "alme": 727,
    "lmen": 2526,
    "ment": 2653,
    "ente": 1610,
    " co": 107,
    "con": 1161,
    "on ": 3129,
    " con": 110,
    "con ": 1162,
    "ri": 3579,
    "ta": 3980,
    "ió": 2381,
    "ón": 4716,
    " or": 406,
    "ori": 3195,
    "rie": 3590,
    "nta": 2946,
    "tac": 3984,
    "aci": 639,
    "ció": 1140,
    "ión": 2383,
    "ón ": 4717,
    " ori": 409,
    "orie": 3196,
    "rien": 3591,
    "enta": 1609,
    "ntac": 2948,
    "taci": 3985,
    "ació": 644,
    "ción": 1141,
    "ión ": 2384,
    "í": 4638,
    " j": 300,
    "ju": 2407,
    "rí": 3749,
    "íd": 4654,
    " ju": 303,
    "jur": 2412,
    "urí": 4363,
    "ríd": 3754,
    "ídi": 4655,
    "dic": 1321,
    "ica": 2078,
    "ca ": 1029,
    " jur": 306,
    "jurí": 2414,
    "uríd": 4364,
    "rídi": 3755,
    "ídic": 4656,
    "dica": 1322,
    "ica ": 2079,
    "ne": 2818,
    "tie": 4054,
    "ene": 1583,
    "nen": 2826,
    " tie": 532,
    "tien": 4056,
    "iene": 2137,
    "enen": 1585,
    "nen ": 2827,
    "ab": 606,
    "bo": 995,
    "og": 3064,
    "ad": 657,
    " ab": 6,
    "abo": 622,
    "bog": 997,
    "oga": 3065,
    "gad": 1876,
    "ado": 667,
    "dos": 1370,
    " abo": 7,
    "abog": 623,
    "boga": 998,
    "ogad": 3067,
    "gado": 1878,
    "ados": 671,
    "dos ": 1371,
    "dan": 1266,
    "an ": 764,
    "edan": 1453,
    "dan ": 1267,
    "ya": 4531,
    "oya": 3243,
    "yar": 4535,
    "poya": 3361,
    "oyar": 3245,
    "yarm": 4537,
    " n": 370,
    "it": 2323,
    " ne": 374,
    "nec": 2822,
    "esi": 1717,
    "sit": 3870,
    "ito": 2331,
    " nec": 375,
    "nece": 2823,
    "eces": 1427,
    "cesi": 1092,
    "esit": 1719,
    "sito": 3872,
    "ito ": 2332,
    "ll": 2513,
    "ev": 1753,
    "va": 4420,
    " ll": 323,
    "lle": 2518,
    "lev": 2480,
    "eva": 1754,
    "var": 4426,
    " lle": 325,
    "llev": 2521,
    "leva": 2481,
    "evar": 1755,
    "var ": 4427,
    "cu": 1209,
    "um": 4313,
    " do": 158,
    "doc": 1360,
    "ocu": 3036,
    "cum": 1228,
    "ume": 4319,
    "tos": 4097,
    " doc": 159,
    "docu": 1361,
    "ocum": 3039,
    "cume": 1229,
    "umen": 4320,
    "ntos": 2970,
    "tos ": 4098,
    "ps": 3392,
    "ló": 2597,
    "óg": 4703,
    "gi": 1915,
    " ps": 441,
    "psi": 3393,
    "sic": 3848,
    "ico": 2097,
    "col": 1149,
    "oló": 3103,
    "lóg": 2599,
    "ógi": 4704,
    "gic": 1919,
    "co ": 1146,
    " psi": 442,
    "psic": 3394,
    "sico": 3850,
    "icol": 2100,
    "coló": 1153,
    "ológ": 3105,
    "lógi": 2600,
    "ógic": 4705,
    "gico": 1921,
    "ico ": 2098,
    "pi": 3316,
    "ter": 4038,
    "era": 1644,
    "rap": 3469,
    "api": 796,
    "pia": 3317,
    " ter": 529,
    "tera": 4039,
    "erap": 1646,
    "rapi": 3470,
    "apia": 797,
    "pia ": 3318,
    "cc": 1063,
    "acc": 628,
    "cce": 1064,
    "ced": 1074,
    "der": 1302,
    " acc": 10,
    "acce": 629,
    "cced": 1065,
    "cede": 1075,
    "eder": 1457,
    "der ": 1303,
    "uda ": 4202,
    "gica": 1920,
    "á": 4589,
    "uá": 4405,
    "ál": 4594,
    " cu": 118,
    "cuá": 1237,
    "uál": 4406,
    "ál ": 4595,
    " cuá": 123,
    "cuál": 1238,
    "uál ": 4407,
    " es": 205,
    " es ": 206,
    "at": 869,
    " at": 53,
    "ate": 872,
    " ate": 54,
    "aten": 874,
    "tenc": 4030,
    "nció": 2793,
    "em": 1546,
    " em": 187,
    "emo": 1558,
    "moc": 2693,
    "oci": 3029,
    "nal": 2768,
    " emo": 190,
    "emoc": 1559,
    "moci": 2694,
    "ocio": 3032,
    "onal": 3132,
    "nal ": 2769,
    "sc": 3799,
    "uc": 4185,
    "ch": 1094,
    "esc": 1705,
    "scu": 3810,
    "cuc": 1213,
    "uch": 4189,
    "cha": 1095,
    "ha ": 1993,
    " esc": 208,
    "escu": 1709,
    "scuc": 3811,
    "cuch": 1214,
    "ucha": 4190,
    "cha ": 1096,
    "sie": 3854,
    " sie": 497,
    "sien": 3857,
    "ma": 2602,
    " ma": 337,
    "mal": 2608,
    " mal": 338,
    "mal ": 2609,
    "sio": 3865,
    "one": 3140,
    "nes": 2834,
    " ses": 492,
    "sesi": 3832,
    "esio": 1718,
    "sion": 3866,
    "ione": 2270,
    "ones": 3143,
    "nes ": 2835,
    "gr": 1943,
    "tu": 4130,
    " gr": 250,
    "gra": 1944,
    "rat": 3476,
    "atu": 884,
    "tui": 4137,
    "uit": 4285,
    " gra": 251,
    "grat": 1947,
    "ratu": 3480,
    "atui": 885,
    "tuit": 4138,
    "uito": 4287,
    "án": 4601,
    "uán": 4409,
    "ánt": 4607,
    "cuán": 1239,
    "uánt": 4411,
    "ánto": 4608,
    "rd": 3501,
    " ta": 520,
    "tar": 4001,
    "ard": 813,
    "rda": 3502,
    " tar": 524,
    "tard": 4004,
    "arda": 814,
    "rda ": 3503,
    "iem": 2131,
    "emp": 1560,
    "mpo": 2718,
    "tiem": 4055,
    "iemp": 2133,
    "empo": 1562,
    "mpo ": 2719,
    " da": 131,
    " dan": 134,
    "esp": 1725,
    "spu": 3918,
    "ues": 4247,
    "est": 1730,
    "sta": 3922,
    "ta ": 3981,
    " res": 468,
    "resp": 3558,
    "espu": 1729,
    "spue": 3919,
    "pues": 3406,
    "uest": 4249,
    "esta": 1731,
    "sta ": 3923,
    "ura ": 4347,
    "ho": 2019,
    "muc": 2728,
    "cho": 1100,
    "ho ": 2020,
    " muc": 360,
    "much": 2729,
    "ucho": 4191,
    "cho ": 1101,
    " i": 279,
    "in": 2220,
    " in": 287,
    "ini": 2239,
    "nic": 2869,
    " ini": 291,
    "inic": 2240,
    "nici": 2871,
    "icia": 2094,
    "ciar": 1110,
    "nm": 2898,
    "inm": 2244,
    "nme": 2899,
    "med": 2646,
    "edi": 1459,
    "dia": 1319,
    "iat": 2065,
    "ato": 879,
    " inm": 292,
    "inme": 2245,
    "nmed": 2901,
    "medi": 2648,
    "edia": 1460,
    "diat": 1320,
    "iato": 2067,
    "ato ": 880,
    "dí": 1392,
    "ía": 4640,
    " dí": 171,
    "día": 1394,
    "ías": 4642,
    "as ": 848,
    " día": 172,
    "días": 1395,
    "ías ": 4643,
    "sa": 3766,
    "pas": 3272,
    "asa": 849,
    "san": 3785,
    " pas": 416,
    "pasa": 3273,
    "asan": 852,
    "san ": 3786,
    " an": 37,
    "tes": 4044,
    " ant": 40,
    "ntes": 2959,
    "tes ": 4045,
    "nd": 2798,
    "ati": 876,
    "end": 1578,
    "nda": 2799,
    " ati": 55,
    "atie": 877,
    "iend": 2136,
    "enda": 1579,
    "ndan": 2801,
    "paso": 3274,
    "seg": 3821,
    "egu": 1501,
    "uir": 4281,
    " seg": 489,
    "segu": 3822,
    "egui": 1502,
    "guir": 1969,
    "uir ": 4282,
    "xp": 4516,
    "pl": 3334,
    "li": 2493,
    "exp": 1774,
    "xpl": 4517,
    "pli": 3339,
    "lic": 2497,
    " exp": 219,
    "expl": 1775,
    "xpli": 4518,
    "plic": 3340,
    "lica": 2498,
    "icas": 2086,
    "cas ": 1055,
    "eb": 1415,
    "deb": 1279,
    "ebo": 1419,
    "bo ": 996,
    " deb": 139,
    "debo": 1281,
    "ebo ": 1420,
    "im": 2200,
    "pri": 3374,
    "rim": 3593,
    "ime": 2205,
    "mer": 2655,
    "ero": 1679,
    " pri": 438,
    "prim": 3375,
    "rime": 3594,
    "imer": 2206,
    "mero": 2659,
    "ero ": 1680,
    "z": 4561,
    "ez": 1786,
    "zo": 4581,
    "mpi": 2713,
    "pie": 3321,
    "iez": 2149,
    "ezo": 1789,
    "zo ": 4582,
    " emp": 191,
    "empi": 1561,
    "mpie": 2714,
    "piez": 3325,
    "iezo": 2150,
    "ezo ": 1790,
    "un ": 4324,
    " un ": 545,
    "tr": 4101,
    "reg": 3535,
    "egi": 1495,
    "gis": 1928,
    "str": 3943,
    "tro": 4119,
    " reg": 464,
    "regi": 3537,
    "egis": 1498,
    "gist": 1929,
    "istr": 2322,
    "stro": 3946,
    "tro ": 4120,
    " o ": 392,
    "rá": 3739,
    "ám": 4598,
    " tr": 538,
    "trá": 4126,
    "rám": 3742,
    "ámi": 4599,
    "mit": 2687,
    "ite": 2329,
    " trá": 540,
    "trám": 4127,
    "rámi": 3743,
    "ámit": 4600,
    "mite": 2688,
    "ite ": 2330,
    " ir": 298,
    " ir ": 299,
    "ct": 1190,
    "dir": 1343,
    "ire": 2286,
    "ect": 1440,
    "cta": 1191,
    "tam": 3993,
    "ame": 747,
    " dir": 155,
    "dire": 1345,
    "irec": 2287,
    "rect": 3524,
    "ecta": 1441,
    "ctam": 1194,
    "tame": 3995,
    "amen": 749,
    "ag": 677,
    "ge": 1900,
    " ag": 20,
    "age": 680,
    "gen": 1902,
    " age": 21,
    "agen": 681,
    "gend": 1906,
    "ndar": 2802,
    "dar ": 1270,
    "ña ": 4677,
    "aña ": 929,
    "ól": 4706,
    "lo": 2527,
    "icó": 2105,
    "cól": 1250,
    "ólo": 4707,
    "log": 2531,
    "ga ": 1875,
    "sicó": 3851,
    "icól": 2106,
    "cólo": 1251,
    "ólog": 4708,
    "loga": 2532,
    "oga ": 3066,
    "ada": 659,
    "gada": 1877,
    "ada ": 660,
    "fe": 1807,
    "rof": 3651,
    "ofe": 3058,
    "fes": 1814,
    "ale": 713,
    "prof": 3381,
    "rofe": 3652,
    "ofes": 3059,
    "fesi": 1815,
    "nale": 2770,
    "ales": 715,
    "udan": 4204,
    "la": 2423,
    " la": 311,
    "las": 2444,
    " las": 317,
    "las ": 2445,
    "pe": 3284,
    "rs": 3696,
    " pe": 418,
    "per": 3303,
    "ers": 1688,
    "rso": 3697,
    "son": 3896,
    "nas": 2777,
    " per": 423,
    "pers": 3308,
    "erso": 1689,
    "rson": 3698,
    "sona": 3898,
    "onas": 3134,
    "nas ": 2778,
    " so": 503,
    " son": 508,
    "son ": 3897,
    "nf": 2838,
    "fi": 1816,
    "id": 2107,
    "onf": 3144,
    "nfi": 2843,
    "fid": 1822,
    "ide": 2113,
    "ial": 2051,
    "conf": 1164,
    "onfi": 3145,
    "nfid": 2845,
    "fide": 1823,
    "iden": 2115,
    "denc": 1293,
    "cial": 1108,
    "ial ": 2052,
    "ele": 1531,
    "gir": 1926,
    " ele": 186,
    "eleg": 1532,
    "legi": 2463,
    "egir": 1497,
    "gir ": 1927,
    " lo": 326,
    "los": 2538,
    " los": 330,
    "los ": 2539,
    "ñan": 4682,
    "añan": 931,
    "ñant": 4684,
    "cap": 1049,
    "apa": 790,
    "pac": 3261,
    "cit": 1136,
    "ita": 2324,
    " cap": 92,
    "capa": 1050,
    "apac": 791,
    "paci": 3262,
    "acit": 643,
    "cita": 1137,
    "itac": 2326,
    "iz": 2360,
    "za": 4563,
    "spe": 3912,
    "pec": 3288,
    "ali": 720,
    "liz": 2510,
    "iza": 2362,
    "zad": 4567,
    " esp": 211,
    "espe": 1727,
    "spec": 3913,
    "peci": 3289,
    "ecia": 1431,
    "iali": 2054,
    "aliz": 722,
    "liza": 2511,
    "izad": 2365,
    "zada": 4568,
    "uim": 4278,
    "imi": 2207,
    "guim": 1968,
    "uimi": 4279,
    "imie": 2208,
    "és": 4633,
    "des": 1306,
    "pué": 3416,
    "ués": 4414,
    "és ": 4634,
    " des": 147,
    "desp": 1310,
    "spué": 3920,
    "pués": 3417,
    "ués ": 4415,
    "del": 1287,
    " del": 142,
    "del ": 1288,
    "mer ": 2656,
    "ont": 3162,
    "act": 649,
    "cto": 1201,
    "cont": 1167,
    "onta": 3163,
    "tact": 3986,
    "acto": 652,
    "cto ": 1202,
    " va": 554,
    "van": 4424,
    " van": 557,
    "van ": 4425,
    "yan": 4533,
    "and": 770,
    "ndo": 2814,
    "oyan": 3244,
    "yand": 4534,
    "ando": 772,
    "ndo ": 2815,
    "sa ": 3767,
    "asa ": 850,
    "la ": 2424,
    " la ": 312,
    "mera": 2657,
    "era ": 1645,
    "vu": 4494,
    "lv": 2582,
    "ve": 4432,
    " vu": 573,
    "vue": 4495,
    "uel": 4232,
    "elv": 1542,
    "lve": 2583,
    "ven": 4437,
    " vue": 574,
    "vuel": 4496,
    "uelv": 4236,
    "elve": 1543,
    "lven": 2585,
    "ven ": 4438,
    "acta": 650,
    "ctar": 1195,
    "tar ": 4002,
    "quie": 3437,
    "yó": 4556,
    "ó ": 4702,
    "oyó": 3251,
    "yó ": 4557,
    "poyó": 3364,
    "oyó ": 3252,
    "se ": 3818,
    " se ": 487,
    " da ": 132,
    " mi": 348,
    "mi ": 2661,
    " mi ": 349,
    "aso ": 858,
    "cad": 1035,
    " cad": 89,
    "cada": 1036,
    "ánd": 4603,
    "uánd": 4410,
    "ándo": 4604,
    "ará": 843,
    "rán": 3744,
    "án ": 4602,
    " dar": 135,
    "dará": 1272,
    "arán": 844,
    "rán ": 3745,
    "rg": 3568,
    " ur": 547,
    "urg": 4350,
    "rge": 3571,
    " urg": 548,
    "urge": 4351,
    "rgen": 3572,
    "gent": 1908,
    "sto": 3939,
    "toy": 4099,
    "oy ": 3242,
    " est": 212,
    "esto": 1734,
    "stoy": 3942,
    "toy ": 4100,
    "ig": 2158,
    "pel": 3296,
    "eli": 1534,
    "lig": 2503,
    "igr": 2174,
    "gro": 1954,
    " pel": 421,
    "peli": 3298,
    "elig": 1535,
    "ligr": 2506,
    "igro": 2176,
    "gro ": 1955,
    "hag": 2000,
    "ago": 683,
    " hag": 264,
    "hago": 2002,
    "ago ": 684,
    " po": 430,
    "por": 3354,
    "or ": 3182,
    " por": 435,
    "por ": 3355,
    "fa": 1800,
    "av": 895,
    "vo": 4481,
    " fa": 221,
    "fav": 1805,
    "avo": 903,
    "vor": 4488,
    " fav": 223,
    "favo": 1806,
    "avor": 904,
    "vor ": 4489,
    "eme": 1552,
    "erg": 1660,
    " eme": 189,
    "emer": 1554,
    "merg": 2658,
    "erge": 1661,
    "genc": 1905,
    "no": 2904,
    " no": 381,
    "no ": 2905,
    " no ": 382,
    "sé": 3972,
    " sé": 517,
    "sé ": 3973,
    " sé ": 518,
    "lla": 2514,
    "lam": 2432,
    "ama": 742,
    "mar": 2622,
    " lla": 324,
    "llam": 2516,
    "lama": 2433,
    "amar": 743,
    "mar ": 2623,
    "ied": 2126,
    " mie": 350,
    "mied": 2665,
    "iedo": 2128,
    "ú": 4725,
    "yú": 4558,
    "úd": 4731,
    "ayú": 913,
    "yúd": 4559,
    "úde": 4732,
    "enm": 1599,
    " ayú": 65,
    "ayúd": 914,
    "yúde": 4560,
    "úden": 4733,
    "denm": 1294,
    "enme": 1600,
    "nme ": 2900,
    "ua": 4167,
    "itu": 2334,
    "tua": 4131,
    "uac": 4168,
    " sit": 502,
    "situ": 3873,
    "itua": 2335,
    "tuac": 4132,
    "uaci": 4169,
    "rav": 3483,
    "ave": 898,
    "ve ": 4433,
    "grav": 1948,
    "rave": 3485,
    "ave ": 899,
    "tá": 4146,
    "á ": 4590,
    "stá": 3951,
    "tá ": 4147,
    "está": 1737,
    "stá ": 3952,
    "az": 915,
    " am": 33,
    "ena": 1569,
    "naz": 2779,
    "aza": 916,
    "zan": 4570,
    " ame": 34,
    "mena": 2650,
    "enaz": 1572,
    "naza": 2780,
    "azan": 918,
    "zand": 4572,
    " sa": 481,
    "sal": 3779,
    "lir": 2508,
    " sal": 484,
    "sali": 3781,
    "alir": 721,
    "lir ": 2509,
    "don": 1365,
    "ond": 3137,
    "nde": 2803,
    " don": 161,
    "dond": 1366,
    "onde": 3139,
    "nde ": 2804,
    " y": 577,
    " ya": 579,
    "ya ": 4532,
    " ya ": 580,
    "lí": 2591,
    "ín": 4662,
    "ea": 1405,
    " lí": 334,
    "lín": 2595,
    "íne": 4663,
    "nea": 2820,
    "ea ": 1406,
    " lín": 335,
    "líne": 2596,
    "ínea": 4664,
    "nea ": 2821,
    "ias": 2063,
    "cias": 1111,
    "ias ": 2064,
    "dam": 1264,
    " dam": 133,
    "dame": 1265,
    "ame ": 748,
    "nú": 3001,
    "úm": 4737,
    " nú": 389,
    "núm": 3002,
    "úme": 4738,
    " núm": 390,
    "núme": 3003,
    "úmer": 4739,
    " al ": 29,
    "_": 592,
    " _": 1,
    "__": 594,
    "_n": 598,
    "mb": 2633,
    "be": 951,
    "r_": 3445,
    "_ ": 593,
    " __": 2,
    "__n": 596,
    "_nu": 599,
    "num": 2980,
    "umb": 4317,
    "mbe": 2636,
    "ber": 957,
    "er_": 1642,
    "r__": 3446,
    "__ ": 595,
    " __n": 3,
    "__nu": 597,
    "_num": 600,
    "numb": 2981,
    "umbe": 4318,
    "mber": 2637,
    "ber_": 959,
    "er__": 1643,
    "r__ ": 3447,
    "lé": 2587,
    "éf": 4624,
    "fo": 1834,
    "tel": 4023,
    "elé": 1544,
    "léf": 2589,
    "éfo": 4625,
    "fon": 1837,
    "ono": 3152,
    " tel": 526,
    "telé": 4024,
    "eléf": 1545,
    "léfo": 2590,
    "éfon": 4626,
    "fono": 1838,
    "ono ": 3153,
    "ata": 870,
    "iata": 2066,
    "ata ": 871,
    "amo": 755,
    "lamo": 2435,
    "amo ": 756,
    "ntr": 2971,
    "tra": 4102,
    "ontr": 3165,
    "ntra": 2972,
    "tra ": 4103,
    "dó": 1398,
    " dó": 173,
    "dón": 1400,
    "ónd": 4718,
    " dón": 174,
    "dónd": 1402,
    "ónde": 4719,
    "lu": 2566,
    "ug": 4261,
    " lu": 331,
    "lug": 2576,
    "uga": 4262,
    "gar": 1890,
    " lug": 333,
    "luga": 2577,
    "ugar": 4263,
    "gar ": 1891,
    "gur": 1973,
    "uro": 4356,
    "egur": 1504,
    "guro": 1976,
    "uro ": 4357,
    "ah": 688,
    " ah": 23,
    "aho": 689,
    "hor": 2025,
    " aho": 24,
    "ahor": 690,
    "hora": 2026,
    "ora ": 3184,
    "ef": 1476,
    "ref": 3532,
    "efu": 1481,
    "fug": 1858,
    "ugi": 4264,
    "gio": 1924,
    " ref": 463,
    "refu": 3534,
    "efug": 1482,
    "fugi": 1859,
    "ugio": 4266,
    "gios": 1925,
    "sg": 3841,
    " ri": 471,
    "ies": 2147,
    "esg": 1714,
    "sgo": 3842,
    " rie": 472,
    "ries": 3592,
    "iesg": 2148,
    "esgo": 1715,
    "sgo ": 3843,
    "casa": 1056,
    "sgu": 3844,
    "gua": 1958,
    "uar": 4176,
    "rdo": 3508,
    "resg": 3555,
    "esgu": 1716,
    "sgua": 3845,
    "guar": 1960,
    "uard": 4177,
    "ardo": 816,
    "rdo ": 3509,
    "lb": 2449,
    "alb": 709,
    "lbe": 2450,
    "rgu": 3575,
    "gue": 1963,
    " alb": 30,
    "albe": 710,
    "lber": 2451,
    "berg": 960,
    "ergu": 1662,
    "rgue": 3576,
    "gues": 1964,
    "ues ": 4248,
    "hu": 2031,
    "uy": 4396,
    "ye": 4538,
    " hu": 275,
    "huy": 2037,
    "uye": 4399,
    "yen": 4539,
    " huy": 278,
    "huye": 2038,
    "uyen": 4400,
    "yend": 4541,
    "endo": 1582,
    "ot": 3222,
    "rot": 3674,
    "ote": 3223,
    "teg": 4018,
    "ege": 1491,
    "ger": 1909,
    "prot": 3386,
    "rote": 3675,
    "oteg": 3225,
    "tege": 4019,
    "eger": 1494,
    "ger ": 1910,
    "gú": 1984,
    "ún": 4740,
    "lgú": 2491,
    "gún": 1985,
    "ún ": 4741,
    "algú": 719,
    "lgún": 2492,
    "gún ": 1986,
    "lad": 2430,
    " lad": 314,
    "lado": 2431,
    "ado ": 668,
    " ve": 559,
    "eni": 1594,
    "nir": 2884,
    " ven": 561,
    "veni": 4442,
    "enir": 1596,
    "nir ": 2885,
    "ñe": 4691,
    "añe": 934,
    "ñe ": 4692,
    "pañe": 3280,
    "añe ": 935,
    "tem": 4025,
    "ntem": 2956,
    "teme": 4027,
    "emen": 1553,
    " mo": 355,
    "mom": 2697,
    "ome": 3109,
    " mom": 357,
    "mome": 2698,
    "omen": 3110,
    "man": 2615,
    " man": 340,
    "mand": 2617,
    "anda": 771,
    "sol": 3891,
    "ola": 3081,
    " sol": 506,
    "sola": 3892,
    "ola ": 3082,
    " y ": 578,
    "este": 1732,
    "ste ": 3928,
    "tán": 4148,
    "stán": 3953,
    "tán ": 4149,
    "agr": 685,
    "gre": 1949,
    "red": 3526,
    "die": 1327,
    " agr": 22,
    "agre": 687,
    "gred": 1950,
    "redi": 3529,
    "edie": 1462,
    "dien": 1329,
    "rr": 3682,
    " oc": 397,
    "cur": 1232,
    "urr": 4359,
    "rri": 3689,
    " ocu": 398,
    "ocur": 3040,
    "curr": 1233,
    "urri": 4360,
    "rrie": 3691,
    "lp": 2541,
    " go": 247,
    "gol": 1939,
    "olp": 3097,
    "lpe": 2545,
    "pea": 3285,
    "ean": 1411,
    " gol": 249,
    "golp": 1940,
    "olpe": 3098,
    "lpea": 2546,
    "pean": 3287,
    "eand": 1412,
    "sm": 3880,
    "mis": 2682,
    "ism": 2312,
    "smo": 3883,
    " mis": 354,
    "mism": 2685,
    "ismo": 2314,
    "smo ": 3884,
    "gri": 1952,
    "rit": 3603,
    " gri": 252,
    "grit": 1953,
    "rito": 3605,
    "itos": 2333,
    "pes": 3310,
    "lpes": 2547,
    "pes ": 3311,
    "lgo": 2486,
    "algo": 717,
    "lgo ": 2487,
    "tú": 4160,
    "úe": 4734,
    "ctú": 1206,
    "túe": 4163,
    "úen": 4735,
    " act": 13,
    "actú": 653,
    "ctúe": 1208,
    "túen": 4164,
    "úen ": 4736,
    "ále": 4596,
    "uále": 4408,
    "áles": 4597,
    "ns": 2924,
    "ons": 3156,
    "nse": 2930,
    "sec": 3819,
    "ecu": 1444,
    "cue": 1217,
    "uen": 4237,
    "cons": 1166,
    "onse": 3158,
    "nsec": 2931,
    "secu": 3820,
    "ecue": 1445,
    "cuen": 1219,
    "uenc": 4239,
    "ans": 781,
    "nsi": 2935,
    "osa": 3212,
    " ans": 39,
    "ansi": 782,
    "nsio": 2938,
    "sios": 3867,
    "iosa": 2273,
    "osa ": 3213,
    "sd": 3814,
    "esd": 1710,
    "sde": 3815,
    "desd": 1309,
    "esde": 1711,
    "sde ": 3816,
    "rió": 3608,
    "ió ": 2382,
    "rrió": 3692,
    "rió ": 3609,
    "nor": 2912,
    "orm": 3197,
    "rma": 3622,
    " nor": 384,
    "norm": 2914,
    "orma": 3198,
    "rmal": 3625,
    "mú": 2756,
    "omú": 3126,
    "mún": 2757,
    " com": 109,
    "comú": 1160,
    "omún": 3127,
    "mún ": 2758,
    "ner": 2829,
    "tene": 4032,
    "ener": 1586,
    "ner ": 2830,
    "ep": 1625,
    "dep": 1299,
    "epr": 1634,
    "pre": 3368,
    "sió": 3874,
    " dep": 145,
    "depr": 1301,
    "epre": 1635,
    "pres": 3372,
    "resi": 3556,
    "esió": 1720,
    "sión": 3875,
    "iv": 2343,
    "viv": 4476,
    "ivi": 2349,
    "vir": 4468,
    " viv": 569,
    "vivi": 4478,
    "ivir": 2353,
    "vir ": 4469,
    " ef": 180,
    "efe": 1477,
    "fec": 1808,
    " efe": 181,
    "efec": 1478,
    "fect": 1809,
    "ecto": 1443,
    "ctos": 1203,
    "due": 1383,
    "uer": 4241,
    "erm": 1670,
    "rmo": 3634,
    " due": 167,
    "duer": 1385,
    "uerm": 4243,
    "ermo": 1674,
    "rmo ": 3635,
    " b": 68,
    " bi": 72,
    "bie": 969,
    " bie": 73,
    "bien": 970,
    "ton": 4093,
    "onc": 3135,
    "nce": 2785,
    " ent": 201,
    "nton": 2969,
    "tonc": 4094,
    "once": 3136,
    "nces": 2788,
    "ces ": 1091,
    "ser ": 3827,
    "lo ": 2528,
    " lo ": 327,
    "ví": 4497,
    "í ": 4639,
    "iví": 2357,
    "ví ": 4498,
    "viví": 4480,
    "iví ": 2358,
    "af": 674,
    " af": 18,
    "afe": 675,
    " afe": 19,
    "afec": 676,
    "cta ": 1192,
    "au": 886,
    "ut": 4381,
    "oe": 3052,
    " au": 57,
    "aut": 893,
    "uto": 4385,
    "toe": 4091,
    "oes": 3055,
    "sti": 3932,
    "tim": 4064,
    "ima": 2201,
    "ma ": 2603,
    " aut": 59,
    "auto": 894,
    "utoe": 4388,
    "toes": 4092,
    "oest": 3056,
    "esti": 1733,
    "stim": 3935,
    "tima": 4065,
    "ima ": 2202,
    "hab": 1994,
    "abe": 610,
    " hab": 262,
    "habe": 1995,
    "aber": 613,
    "ber ": 958,
    "vid": 4455,
    "ido": 2121,
    "ivid": 2350,
    "vido": 4458,
    "ido ": 2122,
    "sen": 3824,
    "nti": 2961,
    "tir": 4073,
    " sen": 490,
    "sent": 3825,
    "enti": 1611,
    "ntir": 2966,
    "tir ": 4074,
    "d ": 1255,
    "ins": 2250,
    "uri": 4352,
    "rid": 3587,
    "ida": 2108,
    "dad": 1260,
    "ad ": 658,
    " ins": 293,
    "inse": 2251,
    "nseg": 2932,
    "guri": 1975,
    "urid": 4353,
    "rida": 3588,
    "idad": 2110,
    "dad ": 1261,
    "nst": 2940,
    "tan": 3997,
    "onst": 3160,
    "nsta": 2941,
    "stan": 3925,
    "tant": 4000,
    "pen": 3299,
    "ens": 1604,
    "nsa": 2925,
    "sam": 3783,
    " pen": 422,
    "pens": 3302,
    "ensa": 1605,
    "nsam": 2928,
    "sami": 3784,
    "neg": 2824,
    "gat": 1896,
    "tiv": 4078,
    "ivo": 2354,
    "vos": 4490,
    " neg": 376,
    "nega": 2825,
    "egat": 1489,
    "gati": 1897,
    "ativ": 878,
    "tivo": 4080,
    "ivos": 2356,
    "vos ": 4491,
    "us": 4365,
    "cau": 1061,
    "aus": 891,
    "usa": 4367,
    "sar": 3792,
    " cau": 94,
    "caus": 1062,
    "ausa": 892,
    "usar": 4369,
    "sar ": 3793,
    "rau": 3481,
    "aum": 887,
    "uma": 4314,
    "mas": 2626,
    " tra": 539,
    "trau": 4111,
    "raum": 3482,
    "auma": 888,
    "umas": 4316,
    "mas ": 2627,
    " cue": 120,
    "cues": 1221,
    "fia": 1817,
    "nfia": 2844,
    "fiar": 1818,
    " ot": 410,
    "otr": 3230,
    "ras": 3473,
    " otr": 411,
    "otra": 3231,
    "tras": 4109,
    "ras ": 3474,
    " eso": 210,
    "ño": 4697,
    "dañ": 1275,
    "año": 938,
    "ños": 4699,
    " dañ": 136,
    "daño": 1276,
    "años": 940,
    "ños ": 4700,
    "fí": 1867,
    "ís": 4672,
    " fí": 239,
    "fís": 1870,
    "ísi": 4673,
    "cos": 1175,
    " fís": 240,
    "físi": 1871,
    "ísic": 4674,
    "icos": 2102,
    "cos ": 1176,
    "usa ": 4368,
    "ej": 1512,
    "ja": 2386,
    "dej": 1284,
    "eja": 1513,
    "ja ": 2387,
    " dej": 141,
    "deja": 1285,
    "eja ": 1514,
    "ela": 1525,
    " sec": 488,
    "cuel": 1218,
    "uela": 4233,
    "elas": 1528,
    "rp": 3679,
    "erp": 1683,
    "rpo": 3680,
    "cuer": 1220,
    "uerp": 4244,
    "erpo": 1684,
    "rpo ": 3681,
    "duel": 1384,
    "uele": 4235,
    "elen": 1533,
    "len ": 2467,
    "rt": 3700,
    "art": 839,
    "rte": 3706,
    "part": 3271,
    "arte": 840,
    "rtes": 3709,
    "alu": 735,
    "lud": 2569,
    "ud ": 4200,
    "salu": 3782,
    "alud": 736,
    "lud ": 2570,
    "jar": 2392,
    "ejar": 1516,
    "jar ": 2393,
    "sica": 3849,
    "sarm": 3795,
    "enf": 1588,
    "nfe": 2841,
    "fer": 1812,
    "ade": 662,
    " enf": 196,
    "enfe": 1589,
    "nfer": 2842,
    "ferm": 1813,
    "erme": 1672,
    "rmed": 3630,
    "meda": 2647,
    "edad": 1452,
    "dade": 1262,
    "ades": 664,
    "des ": 1307,
    "cr": 1180,
    "ró": 3758,
    " cr": 114,
    "cró": 1188,
    "rón": 3759,
    "óni": 4720,
    " cró": 117,
    "crón": 1189,
    "róni": 3760,
    "ónic": 4721,
    "nica": 2870,
    "ast": 861,
    "aro": 834,
    "ron": 3665,
    "last": 2446,
    "asti": 862,
    "imar": 2203,
    "maro": 2625,
    "aron": 835,
    "ron ": 3666,
    "cam": 1041,
    "icam": 2083,
    "came": 1043,
    "edó": 1472,
    "dó ": 1399,
    "qued": 3431,
    "uedó": 4227,
    "edó ": 1473,
    "z ": 4562,
    " ci": 101,
    "cic": 1115,
    "cat": 1058,
    "atr": 881,
    "tri": 4115,
    "riz": 3606,
    "iz ": 2361,
    " cic": 102,
    "cica": 1116,
    "icat": 2087,
    "catr": 1060,
    "atri": 883,
    "triz": 4118,
    "riz ": 3607,
    "gres": 1951,
    " vo": 570,
    "voy": 4492,
    " voy": 572,
    "voy ": 4493,
    "dol": 1362,
    "olo": 3093,
    "lor": 2536,
    "ore": 3190,
    " dol": 160,
    "dolo": 1364,
    "olor": 3095,
    "lore": 2537,
    "ores": 3191,
    "cab": 1030,
    "bez": 962,
    "eza": 1787,
    "za ": 4564,
    " cab": 88,
    "cabe": 1031,
    "abez": 614,
    "beza": 963,
    "eza ": 1788,
    "tó": 4156,
    "stó": 3956,
    "tóm": 4158,
    "óma": 4710,
    "mag": 2606,
    "estó": 1738,
    "stóm": 3957,
    "tóma": 4159,
    "ómag": 4711,
    "mago": 2607,
    "ré": 3746,
    "tré": 4128,
    "rés": 3747,
    "estr": 1735,
    "stré": 3948,
    "trés": 4129,
    "rés ": 3748,
    "lent": 2469,
    " les": 321,
    "lesi": 2476,
    "ntar": 2952,
    "frí": 1852,
    "rí ": 3750,
    "ufrí": 4260,
    "frí ": 1853,
    "mé": 2747,
    "éd": 4621,
    " mé": 365,
    "méd": 2748,
    "édi": 4622,
    " méd": 366,
    "médi": 2749,
    "édic": 4623,
    "soc": 3889,
    " soc": 505,
    "soci": 3890,
    "ocia": 3030,
    "ialm": 2055,
    "ier": 2139,
    "uier": 4277,
    "iero": 2145,
    "ver": 4444,
    " ver": 562,
    "ver ": 4445,
    "is ": 2297,
    "mis ": 2683,
    "mig": 2667,
    "iga": 2159,
    "gas": 1894,
    " ami": 35,
    "amig": 752,
    "miga": 2668,
    "igas": 2163,
    "gas ": 1895,
    "rel": 3543,
    "lac": 2427,
    " rel": 466,
    "rela": 3544,
    "elac": 1527,
    "laci": 2429,
    "acio": 642,
    "ai": 693,
    "sl": 3876,
    " ai": 26,
    "ais": 696,
    "isl": 2310,
    "sla": 3877,
    "lar": 2439,
    " ais": 27,
    "aisl": 697,
    "isla": 2311,
    "slar": 3879,
    "laro": 2443,
    "il": 2188,
    "fam": 1801,
    "mil": 2671,
    "ili": 2195,
    "lia": 2494,
    " fam": 222,
    "fami": 1802,
    "amil": 753,
    "mili": 2672,
    "ilia": 2196,
    "lia ": 2495,
    "ü": 4745,
    "gü": 1987,
    "üe": 4746,
    "nz": 2994,
    "rgü": 3577,
    "güe": 1988,
    "üen": 4747,
    "enz": 1619,
    "nza": 2995,
    "verg": 4446,
    "ergü": 1663,
    "rgüe": 3578,
    "güen": 1989,
    "üenz": 4748,
    "enza": 1620,
    "nza ": 2996,
    "só": 3976,
    "asó": 867,
    "só ": 3977,
    "pasó": 3275,
    "asó ": 868,
    " pi": 424,
    "erd": 1651,
    " pie": 426,
    "pier": 3324,
    "ierd": 2142,
    "erda": 1652,
    " red": 462,
    "rede": 3528,
    "edes": 1458,
    "up": 4342,
    "cup": 1230,
    "upe": 4343,
    "recu": 3525,
    "ecup": 1446,
    "cupe": 1231,
    "uper": 4344,
    "pera": 3304,
    "erar": 1647,
    "cí": 1243,
    "ír": 4669,
    "rc": 3490,
    "ul": 4298,
    " cí": 126,
    "cír": 1246,
    "írc": 4670,
    "rcu": 3499,
    "cul": 1224,
    "ulo": 4302,
    " cír": 127,
    "círc": 1247,
    "írcu": 4671,
    "rcul": 3500,
    "culo": 1225,
    "ulo ": 4303,
    " ge": 244,
    " gen": 245,
    "ee": 1474,
    "cre": 1183,
    "ree": 3530,
    "ee ": 1475,
    " cre": 115,
    "cree": 1184,
    "ree ": 3531,
    "ne ": 2819,
    "ene ": 1584,
    "slam": 3878,
    "lami": 2434,
    "rz": 3732,
    " fo": 228,
    "for": 1839,
    "orz": 3205,
    "rza": 3733,
    " for": 230,
    "forz": 1841,
    "orza": 3206,
    "rzad": 3734,
    "zado": 4569,
    "tarm": 4008,
    "nó": 2998,
    " ec": 176,
    "eco": 1437,
    "onó": 3169,
    "nóm": 2999,
    "ómi": 4712,
    "mic": 2662,
    " eco": 177,
    "econ": 1438,
    "conó": 1169,
    "onóm": 3170,
    "nómi": 3000,
    "ómic": 4713,
    "mica": 2663,
    "rdí": 3510,
    "dí ": 1393,
    "perd": 3305,
    "erdí": 1653,
    "rdí ": 3511,
    "ba": 942,
    "aj": 698,
    "jo": 2403,
    "rab": 3450,
    "aba": 607,
    "baj": 944,
    "ajo": 703,
    "jo ": 2404,
    "trab": 4104,
    "raba": 3451,
    "abaj": 609,
    "bajo": 946,
    "ajo ": 704,
    "ulp": 4305,
    "lpa": 2542,
    "pa ": 3258,
    " cul": 122,
    "culp": 1226,
    "ulpa": 4306,
    "lpa ": 2543,
    "epe": 1628,
    "depe": 1300,
    "epen": 1629,
    "pend": 3301,
    "ende": 1580,
    "nder": 2805,
    "reso": 3557,
    "sor ": 3902,
    "yar ": 4536,
    "dé": 1390,
    "edé": 1470,
    "dé ": 1391,
    "uedé": 4226,
    "edé ": 1471,
    "sin": 3863,
    "in ": 2221,
    " sin": 500,
    "sin ": 3864,
    "ing": 2237,
    "ngr": 2861,
    " ing": 290,
    "ingr": 2238,
    "ngre": 2862,
    "esos": 1724,
    "sto ": 3940,
    "gale": 1881,
    " ni": 377,
    "nie": 2875,
    "ieg": 2129,
    "gan": 1886,
    " nie": 379,
    "nieg": 2876,
    "iega": 2130,
    "egan": 1487,
    "gan ": 1887,
    "ensi": 1607,
    "nsió": 2939,
    "sca": 3800,
    "pan": 3264,
    "esca": 1706,
    "scap": 3802,
    "apan": 792,
    "pan ": 3265,
    "tas": 4010,
    "ntas": 2953,
    "tas ": 4011,
    "din": 1338,
    "ine": 2231,
    " din": 154,
    "dine": 1339,
    "iner": 2232,
    "nero": 2833,
    "mant": 2621,
    "nten": 2957,
    "nerm": 2832,
    "urs": 4361,
    "ecur": 1447,
    "curs": 1234,
    "urso": 4362,
    "rsos": 3699,
    "eh": 1509,
    "reh": 3539,
    "eha": 1510,
    " reh": 465,
    "reha": 3540,
    "ehac": 1511,
    " vid": 565,
    "vida": 4456,
    "ida ": 2109,
    "amb": 745,
    "mbi": 2638,
    "bié": 978,
    " tam": 522,
    "tamb": 3994,
    "ambi": 746,
    "mbié": 2641,
    "bién": 979,
    " ej": 182,
    "eje": 1517,
    "erc": 1648,
    "rce": 3494,
    " eje": 183,
    "ejer": 1518,
    "jerc": 2398,
    "erce": 1650,
    "rcer": 3496,
    "io ": 2264,
    "cio ": 1129,
    "jui": 2408,
    "uic": 4271,
    " jui": 304,
    "juic": 2409,
    "uici": 4272,
    "anc": 768,
    " san": 485,
    "sanc": 3788,
    "anci": 769,
    "nfr": 2851,
    "ren": 3545,
    "enfr": 1590,
    "nfre": 2852,
    "fren": 1847,
    "rent": 3548,
    "ntan": 2951,
    "tan ": 3998,
    "sore": 3904,
    "cá": 1240,
    "ár": 4609,
    " cá": 124,
    "cár": 1241,
    "árc": 4610,
    "cel": 1076,
    " cár": 125,
    "cárc": 1242,
    "árce": 4611,
    "rcel": 3495,
    "cel ": 1077,
    "ob": 3008,
    "bt": 1013,
    " ob": 393,
    "obt": 3018,
    "bte": 1014,
    " obt": 396,
    "obte": 3019,
    "bten": 1015,
    "ord": 3187,
    "rde": 3505,
    " ord": 407,
    "orde": 3189,
    "rden": 3506,
    "ric": 3584,
    "icc": 2088,
    "cci": 1066,
    "rest": 3559,
    "stri": 3945,
    "tric": 4116,
    "ricc": 3586,
    "icci": 2089,
    "cció": 1068,
    "ech": 1428,
    "hos": 2027,
    " der": 146,
    "dere": 1305,
    "erec": 1657,
    "rech": 3521,
    "echo": 1429,
    "chos": 1102,
    "hos ": 2028,
    "ey": 1782,
    "ley": 2482,
    "ey ": 1783,
    " ley": 322,
    "ley ": 2483,
    "ge ": 1901,
    "ege ": 1492,
    "fui": 1860,
    "ui ": 4268,
    " fui": 236,
    "fui ": 1861,
    "íc": 4647,
    " ví": 575,
    "víc": 4501,
    "íct": 4650,
    "cti": 1196,
    " víc": 576,
    "víct": 4502,
    "ícti": 4651,
    "ctim": 1198,
    "zan ": 4571,
    "tej": 4021,
    "ejo": 1519,
    "otej": 3226,
    "tejo": 4022,
    "ejo ": 1520,
    "arg": 822,
    "rgo": 3573,
    " lar": 316,
    "larg": 2442,
    "argo": 823,
    "rgo ": 3574,
    " pl": 428,
    "pla": 3335,
    "laz": 2447,
    "azo": 922,
    " pla": 429,
    "plaz": 3336,
    "lazo": 2448,
    "azo ": 923,
    "nq": 2921,
    "aun": 889,
    "unq": 4337,
    "nqu": 2922,
    " aun": 58,
    "aunq": 890,
    "unqu": 4338,
    "nque": 2923,
    "aya": 907,
    "haya": 2009,
    "aya ": 908,
    "sad": 3774,
    "asad": 851,
    "sado": 3776,
    "sig": 3859,
    "igo": 2171,
    " sig": 498,
    "sigo": 3860,
    "igo ": 2172,
    "teni": 4034,
    "enie": 1595,
    "nien": 2877,
    "fue": 1855,
    " fue": 235,
    "fue ": 1856,
    "ce ": 1073,
    "ace ": 632,
    " añ": 66,
    " año": 67,
    "cor": 1172,
    "reco": 3523,
    "ecor": 1439,
    "cord": 1173,
    "orda": 3188,
    "rdan": 3504,
    "dand": 1268,
    "fut": 1865,
    "utu": 4389,
    "tur": 4139,
    " fut": 238,
    "futu": 1866,
    "utur": 4390,
    "tura": 4140,
    " nu": 386,
    "nue": 2978,
    "uev": 4252,
    "vas": 4430,
    " nue": 387,
    "nuev": 2979,
    "ueva": 4253,
    "evas": 1756,
    "vas ": 4431,
    "va ": 4421,
    " va ": 555,
    "ost": 3219,
    " cos": 113,
    "cost": 1179,
    "osta": 3220,
    "star": 3926,
    "vol": 4485,
    "olv": 3101,
    " vol": 571,
    "volv": 4487,
    "olve": 3102,
    "lver": 2586,
    "nca": 2783,
    " nun": 388,
    "unca": 4328,
    "nca ": 2784,
    "abl": 617,
    "blé": 993,
    "lé ": 2588,
    "habl": 1996,
    "ablé": 621,
    "blé ": 994,
    "ana": 765,
    "nar": 2774,
    "sana": 3787,
    "anar": 767,
    "nar ": 2775,
    "et": 1739,
    "mpl": 2716,
    "ple": 3337,
    "let": 2478,
    "eta": 1741,
    "ompl": 3120,
    "mple": 2717,
    "plet": 3338,
    "leta": 2479,
    "etam": 1742,
    "jó": 2417,
    "ejó": 1521,
    "jó ": 2418,
    "dejó": 1286,
    "ejó ": 1522,
    "arc": 810,
    "rca": 3491,
    " mar": 341,
    "marc": 2624,
    "arca": 811,
    "rca ": 3492,
    "mpr": 2721,
    "re ": 3515,
    "siem": 3856,
    "empr": 1563,
    "mpre": 2723,
    "pre ": 3369,
    "iñ": 2375,
    "niñ": 2892,
    "iña": 2376,
    "ñas": 4689,
    " niñ": 380,
    "niña": 2893,
    "iñas": 2378,
    "ñas ": 4690,
    " ad": 15,
    "sce": 3804,
    " ado": 16,
    "adol": 669,
    "dole": 1363,
    "oles": 3088,
    "lesc": 2475,
    "esce": 1707,
    "scen": 3805,
    "cent": 1082,
    "hi": 2015,
    "ij": 2181,
    " hi": 269,
    "hij": 2016,
    "ija": 2182,
    " hij": 270,
    "hija": 2017,
    "ija ": 2183,
    "uv": 4391,
    "stu": 3949,
    "tuv": 4143,
    "uvo": 4394,
    "vo ": 4482,
    "estu": 1736,
    "stuv": 3950,
    "tuvo": 4145,
    "uvo ": 4395,
    "xpu": 4521,
    "expu": 1777,
    "xpue": 4522,
    "le ": 2458,
    " le ": 319,
    "iña ": 2377,
    "ive": 2346,
    "vive": 4477,
    "ive ": 2347,
    "rl": 3613,
    "arl": 829,
    "rle": 3616,
    "tarl": 4007,
    "arle": 831,
    "rle ": 3617,
    "u ": 4166,
    "su ": 3959,
    " su ": 512,
    "esa": 1701,
    "arr": 836,
    "rro": 3693,
    "rol": 3658,
    "oll": 3091,
    "llo": 2522,
    "desa": 1308,
    "esar": 1704,
    "sarr": 3796,
    "arro": 838,
    "rrol": 3694,
    "roll": 3660,
    "ollo": 3092,
    "llo ": 2523,
    "sab": 3768,
    " sab": 482,
    "sabe": 3769,
    "tad": 3987,
    "ctad": 1193,
    "tada": 3988,
    "nalm": 2771,
    "rla": 3614,
    "varl": 4428,
    "arla": 830,
    "rla ": 3615,
    "bia": 965,
    " cam": 91,
    "camb": 1042,
    "mbia": 2639,
    "biar": 966,
    "ort": 3203,
    "rta": 3701,
    "ompo": 3121,
    "mpor": 2720,
    "port": 3356,
    "orta": 3204,
    "rtam": 3703,
    "tami": 3996,
    "vio ": 4466,
    "eñ": 1791,
    "señ": 3836,
    "eña": 1792,
    "ñal": 4678,
    " señ": 494,
    "seña": 3837,
    "eñal": 1793,
    "ñale": 4679,
    "mue": 2730,
    " mue": 361,
    "mues": 2732,
    "stra": 3944,
    "tran": 4107,
    "ran ": 3467,
    "cua": 1210,
    "uan": 4174,
    " cua": 119,
    "cuan": 1212,
    "uand": 4175,
    "han": 2003,
    " han": 265,
    "han ": 2004,
    "rob": 3645,
    "obl": 3011,
    "lem": 2464,
    "ema": 1547,
    "prob": 3378,
    "robl": 3646,
    "oble": 3012,
    "blem": 985,
    "lema": 2465,
    "emas": 1549,
    "scue": 3812,
    "ela ": 1526,
    "udo": 4212,
    "yudo": 4554,
    "udo ": 4213,
    "fri": 1848,
    "ufri": 4258,
    "frió": 1849,
    "omu": 3123,
    "mun": 2736,
    "uni": 4334,
    "nid": 2873,
    "comu": 1159,
    "omun": 3125,
    "muni": 2738,
    "unid": 4335,
    "nida": 2874,
    " im": 285,
    "imp": 2214,
    " imp": 286,
    "impa": 2215,
    "mpac": 2710,
    "pact": 3263,
    "gé": 1979,
    " gé": 257,
    "gén": 1980,
    "éne": 4631,
    " gén": 258,
    "géne": 1981,
    "éner": 4632,
    "gene": 1907,
    "nera": 2831,
    "lec": 2459,
    " col": 108,
    "cole": 1151,
    "olec": 3086,
    "lect": 2460,
    "ecti": 1442,
    "ctiv": 1200,
    "ivo ": 2355,
    "has": 2005,
    "chas": 1097,
    "has ": 2006,
    "iven": 2348,
    "sma": 3881,
    "isma": 2313,
    "sma ": 3882,
    " z": 583,
    " zo": 584,
    "zon": 4583,
    " zon": 585,
    "zona": 4584,
    "int": 2254,
    "rve": 3726,
    " int": 294,
    "inte": 2255,
    "nter": 2958,
    "terv": 4043,
    "erve": 1695,
    "rven": 3727,
    " ev": 213,
    "evi": 1759,
    "vit": 4474,
    " evi": 214,
    "evit": 1762,
    "vita": 4475,
    "itar": 2328,
    "má": 2741,
    "ás": 4612,
    " má": 363,
    "más": 2743,
    "ás ": 4613,
    " más": 364,
    "más ": 2744,
    "iale": 2053,
    "úa": 4726,
    "túa": 4161,
    "úa ": 4727,
    "ctúa": 1207,
    "túa ": 4162,
    "mpu": 2724,
    "pun": 3412,
    "impu": 2217,
    "mpun": 2726,
    "puni": 3413,
    "ava": 896,
    "agra": 686,
    "rava": 3484,
    "ava ": 897,
    "ema ": 1548,
    "sil": 3861,
    "ile": 2192,
    " sil": 499,
    "sile": 3862,
    "ilen": 2193,
    "ov": 3233,
    "rom": 3661,
    "omo": 3113,
    "mov": 2706,
    "ove": 3234,
    "prom": 3384,
    "romo": 3662,
    "omov": 3116,
    "move": 2707,
    "over": 3235,
    "lt": 2554,
    "ult": 4308,
    "ltu": 2562,
    "cult": 1227,
    "ultu": 4311,
    "ltur": 2563,
    "abi": 615,
    "bil": 972,
    "lid": 2501,
    "espo": 1728,
    "pons": 3353,
    "onsa": 3157,
    "nsab": 2926,
    "sabi": 3770,
    "abil": 616,
    "bili": 973,
    "ilid": 2197,
    "lida": 2502,
    "cie": 1121,
    "ocie": 3031,
    "cied": 1122,
    "ieda": 2127,
    "stos": 3941,
    "rep": 3549,
    "rod": 3649,
    "odu": 3050,
    "duc": 1378,
    "uct": 4196,
    " rep": 467,
    "repr": 3552,
    "epro": 1636,
    "prod": 3380,
    "rodu": 3650,
    "oduc": 3051,
    "duct": 1380,
    "ucti": 4197,
    " esa": 207,
    "esa ": 1702,
    "dec": 1282,
    "cid": 1117,
    "idi": 2118,
    " dec": 140,
    "deci": 1283,
    "ecid": 1433,
    "cidi": 1120,
    "idir": 2120,
    "dir ": 1344,
    "br": 1003,
    "sob": 3887,
    "obr": 3014,
    "bre": 1004,
    " sob": 504,
    "sobr": 3888,
    "obre": 3015,
    "bre ": 1005,
    "tit": 4076,
    "tuc": 4133,
    "uci": 4192,
    "inst": 2252,
    "nsti": 2942,
    "stit": 3938,
    "titu": 4077,
    "ituc": 2336,
    "tuci": 4134,
    "ucio": 4193,
    "acu": 654,
    "cud": 1215,
    "udi": 4210,
    " acu": 14,
    "acud": 655,
    "cudi": 1216,
    "udir": 4211,
    "are": 817,
    "gare": 1892,
    "ares": 821,
    "imas": 2204,
    "vivo": 4479,
    " br": 78,
    "bri": 1008,
    "rin": 3597,
    "ind": 2227,
    " bri": 79,
    "brin": 1009,
    "rind": 3599,
    "inda": 2228,
    "uita": 4286,
    "ita ": 2325,
    "epo": 1632,
    "repo": 3551,
    "epor": 1633,
    "rtar": 3705,
    "liar": 2496,
    " ce": 97,
    " cen": 99,
    "entr": 1613,
    "ntro": 2974,
    "jus": 2415,
    "ust": 4377,
    "tic": 4050,
    " jus": 307,
    "just": 2416,
    "usti": 4380,
    "stic": 3933,
    "tici": 4052,
    "can": 1046,
    "ano": 778,
    " cer": 100,
    "cerc": 1088,
    "erca": 1649,
    "rcan": 3493,
    "cano": 1048,
    "ano ": 779,
    "ros": 3671,
    "tros": 4122,
    "ros ": 3672,
    " fi": 226,
    "fis": 1826,
    "isc": 2302,
    "cal": 1038,
    "alí": 737,
    "lía": 2592,
    "ía ": 4641,
    " fis": 227,
    "fisc": 1827,
    "isca": 2303,
    "scal": 3801,
    "calí": 1040,
    "alía": 738,
    "lía ": 2593,
    " fe": 224,
    "fem": 1810,
    "emi": 1555,
    "min": 2674,
    "dio": 1340,
    " fem": 225,
    "femi": 1811,
    "emin": 1557,
    "mini": 2676,
    "icid": 2095,
    "idio": 2119,
    "dio ": 1341,
    "nda ": 2800,
    "nmu": 2902,
    "inmu": 2246,
    "nmuj": 2903,
    "ece ": 1425,
    "tut": 4141,
    "itut": 2338,
    "tuto": 4142,
    "uto ": 4386,
    " na": 371,
    "nac": 2763,
    " nac": 372,
    "naci": 2764,
    "cn": 1142,
    "dh": 1316,
    "h ": 1991,
    " cn": 105,
    "cnd": 1143,
    "ndh": 2807,
    "dh ": 1317,
    " cnd": 106,
    "cndh": 1144,
    "ndh ": 2808,
    "acen": 633,
    "omi": 3111,
    "isi": 2306,
    "comi": 1156,
    "omis": 3112,
    "misi": 2684,
    "isió": 2309,
    "hum": 2034,
    "nos": 2915,
    " hum": 277,
    "huma": 2035,
