{
  "text": {
    "qué": 600,
    "tipo": 703,
    "de": 195,
    "acompañamiento": 10,
    "ofrecen": 503,
    "cómo": 187,
    "pueden": 582,
    "acompañarme": 13,
    "si": 663,
    "sufro": 684,
    "violencia": 734,
    "apoyos": 67,
    "tengo": 697,
    "disponibles": 226,
    "hay": 359,
    "alguien": 46,
    "que": 586,
    "me": 446,
    "pueda": 579,
    "acompañar": 12,
    "durante": 237,
    "el": 248,
    "proceso": 558,
    "guiar": 343,
    "en": 260,
    "casos": 113,
    "existen": 305,
    "servicios": 659,
    "para": 512,
    "mujeres": 470,
    "ayudarme": 89,
    "todo": 706,
    "apoyo": 66,
    "legal": 417,
    "puedo": 584,
    "recibir": 608,
    "a": 1,
    "hacer": 353,
    "una": 716,
    "denuncia": 205,
    "funciona": 324,
    "quién": 599,
    "puede": 581,
    "asesorar": 71,
    "legalmente": 419,
    "con": 141,
    "orientación": 508,
    "jurídica": 404,
    "tienen": 702,
    "abogados": 3,
    "puedan": 580,
    "apoyarme": 64,
    "necesito": 479,
    "llevar": 425,
    "documentos": 228,
    "psicológico": 576,
    "terapia": 699,
    "acceder": 6,
    "ayuda": 86,
    "psicológica": 574,
    "cuál": 180,
    "es": 274,
    "atención": 75,
    "emocional": 254,
    "escucha": 277,
    "siento": 665,
    "mal": 435,
    "sesiones": 660,
    "gratuito": 338,
    "cuánto": 183,
    "tarda": 692,
    "tiempo": 700,
    "dan": 190,
    "respuesta": 629,
    "dura": 236,
    "mucho": 467,
    "iniciar": 384,
    "inmediato": 386,
    "cuántos": 184,
    "días": 239,
    "pasan": 519,
    "antes": 60,
    "atiendan": 79,
    "pasos": 522,
    "seguir": 651,
    "explicas": 307,
    "debo": 197,
    "primero": 554,
    "empiezo": 258,
    "un": 715,
    "registro": 619,
    "o": 494,
    "trámite": 713,
    "ir": 401,
    "directamente": 222,
    "agendar": 32,
    "acompaña": 9,
    "psicóloga": 577,
    "abogada": 2,
    "profesionales": 559,
    "ayudan": 87,
    "las": 413,
    "personas": 535,
    "son": 679,
    "confidencial": 143,
    "elegir": 249,
    "los": 430,
    "acompañantes": 11,
    "capacitación": 110,
    "especializada": 284,
    "seguimiento": 650,
    "después": 216,
    "del": 203,
    "primer": 552,
    "contacto": 154,
    "van": 723,
    "apoyando": 62,
    "pasa": 517,
    "la": 407,
    "primera": 553,
    "vuelven": 753,
    "contactar": 153,
    "quien": 593,
    "apoyó": 68,
    "se": 648,
    "da": 188,
    "mi": 453,
    "caso": 112,
    "cada": 104,
    "cuándo": 182,
    "darán": 192,
    "urgente": 717,
    "estoy": 290,
    "peligro": 526,
    "hago": 357,
    "por": 545,
    "favor": 313,
    "emergencia": 252,
    "no": 487,
    "sé": 688,
    "llamar": 422,
    "miedo": 454,
    "ayúdenme": 93,
    "situación": 671,
    "grave": 339,
    "está": 296,
    "amenazando": 51,
    "salir": 641,
    "donde": 230,
    "ya": 757,
    "línea": 434,
    "emergencias": 253,
    "dame": 189,
    "número": 493,
    "denunciar": 207,
    "al": 42,
    "__number__": 0,
    "teléfono": 694,
    "inmediata": 385,
    "llamo": 423,
    "contra": 157,
    "dónde": 240,
    "lugar": 432,
    "seguro": 653,
    "ahora": 39,
    "refugios": 616,
    "riesgo": 633,
    "casa": 111,
    "resguardo": 624,
    "albergues": 43,
    "huyendo": 371,
    "proteger": 567,
    "algún": 48,
    "lado": 410,
    "venir": 727,
    "acompañe": 14,
    "urgentemente": 718,
    "momento": 464,
    "mandarme": 440,
    "sola": 677,
    "y": 756,
    "este": 287,
    "están": 297,
    "agrediendo": 34,
    "ocurriendo": 499,
    "golpeando": 334,
    "mismo": 461,
    "escucho": 278,
    "gritos": 341,
    "golpes": 335,
    "algo": 45,
    "actúen": 21,
    "cuáles": 181,
    "consecuencias": 149,
    "psicológicas": 575,
    "ansiosa": 58,
    "desde": 215,
    "ocurrió": 500,
    "normal": 489,
    "común": 140,
    "tener": 696,
    "depresión": 210,
    "vivir": 747,
    "efectos": 246,
    "emocionales": 255,
    "duermo": 235,
    "bien": 96,
    "entonces": 270,
    "ser": 657,
    "lo": 427,
    "viví": 749,
    "afecta": 27,
    "autoestima": 84,
    "haber": 346,
    "vivido": 745,
    "sentir": 655,
    "inseguridad": 388,
    "constantemente": 152,
    "pensamientos": 528,
    "negativos": 480,
    "consecuencia": 148,
    "causar": 115,
    "traumas": 712,
    "cuesta": 172,
    "confiar": 142,
    "otras": 509,
    "eso": 282,
    "daños": 194,
    "físicos": 328,
    "causa": 114,
    "deja": 200,
    "secuelas": 649,
    "cuerpo": 171,
    "duelen": 234,
    "partes": 515,
    "salud": 642,
    "dejar": 201,
    "física": 326,
    "causarme": 116,
    "enfermedades": 263,
    "crónicas": 168,
    "lastimaron": 415,
    "físicamente": 327,
    "quedó": 589,
    "cicatriz": 122,
    "agresión": 36,
    "voy": 751,
    "dolores": 229,
    "cabeza": 103,
    "estómago": 298,
    "estrés": 293,
    "violento": 738,
    "lesiones": 420,
    "documentar": 227,
    "sufrí": 685,
    "médica": 472,
    "tras": 710,
    "afectar": 29,
    "socialmente": 675,
    "quiero": 596,
    "ver": 728,
    "mis": 459,
    "amigas": 53,
    "relaciones": 621,
    "personales": 534,
    "aislaron": 41,
    "familia": 310,
    "vergüenza": 729,
    "contar": 155,
    "pasó": 523,
    "pierda": 537,
    "redes": 614,
    "recuperar": 612,
    "círculo": 186,
    "social": 673,
    "gente": 331,
    "cree": 166,
    "tiene": 701,
    "aislamiento": 40,
    "forzado": 319,
    "afectarme": 31,
    "económicamente": 242,
    "perdí": 531,
    "trabajo": 709,
    "culpa": 177,
    "depender": 209,
    "agresor": 37,
    "apoyar": 63,
    "quedé": 588,
    "sin": 668,
    "ingresos": 383,
    "esto": 288,
    "legales": 418,
    "niegan": 483,
    "pensión": 530,
    "escapan": 275,
    "situaciones": 670,
    "violentas": 737,
    "dinero": 221,
    "mantenerme": 442,
    "recursos": 613,
    "rehacer": 620,
    "vida": 731,
    "económica": 241,
    "también": 690,
    "ejercer": 247,
    "denuncio": 208,
    "juicio": 402,
    "sanciones": 647,
    "enfrentan": 264,
    "agresores": 38,
    "cárcel": 185,
    "obtener": 498,
    "orden": 506,
    "restricción": 631,
    "derechos": 211,
    "ley": 421,
    "protege": 566,
    "fui": 323,
    "víctima": 754,
    "amenazan": 50,
    "protejo": 569,
    "largo": 412,
    "plazo": 539,
    "aunque": 82,
    "haya": 360,
    "pasado": 518,
    "sigo": 666,
    "teniendo": 698,
    "fue": 322,
    "hace": 351,
    "años": 94,
    "recordando": 611,
    "futura": 325,
    "nuevas": 491,
    "va": 721,
    "costar": 165,
    "volver": 750,
    "nunca": 492,
    "hablé": 350,
    "sanar": 646,
    "completamente": 135,
    "dejó": 202,
    "marca": 443,
    "siempre": 664,
    "niñas": 485,
    "adolescentes": 25,
    "hija": 363,
    "estuvo": 295,
    "expuesta": 309,
    "le": 416,
    "niña": 484,
    "vive": 743,
    "afectarle": 30,
    "su": 682,
    "desarrollo": 214,
    "saber": 638,
    "afectada": 28,
    "emocionalmente": 256,
    "llevarla": 426,
    "cambiar": 106,
    "comportamiento": 136,
    "vio": 733,
    "señales": 662,
    "muestran": 469,
    "cuando": 170,
    "han": 358,
    "problemas": 557,
    "escuela": 279,
    "ayudo": 92,
    "sufrió": 683,
    "comunidad": 138,
    "impacto": 375,
    "género": 344,
    "genera": 330,
    "colectivo": 128,
    "muchas": 466,
    "viven": 744,
    "misma": 460,
    "zona": 759,
    "intervenir": 397,
    "evitar": 299,
    "más": 471,
    "sociales": 674,
    "actúa": 20,
    "impunidad": 377,
    "agrava": 33,
    "problema": 556,
    "efecto": 245,
    "silencio": 667,
    "ante": 59,
    "promover": 562,
    "cultura": 179,
    "responsabilidad": 627,
    "sociedad": 676,
    "estos": 289,
    "instituciones": 391,
    "acudir": 22,
    "lugares": 433,
    "víctimas": 755,
    "vivo": 748,
    "brindan": 99,
    "gratuita": 337,
    "puedes": 583,
    "dar": 191,
    "existe": 304,
    "reportar": 623,
    "familiar": 311,
    "centro": 119,
    "justicia": 405,
    "queda": 587,
    "cercano": 121,
    "centros": 120,
    "fiscalía": 316,
    "feminicidio": 315,
    "atienda": 78,
    "inmujeres": 387,
    "ayudar": 88,
    "ofrece": 502,
    "atiende": 80,
    "instituto": 392,
    "nacional": 476,
    "cndh": 127,
    "hacen": 352,
    "comisión": 131,
    "humanos": 369,
    "quejarme": 590,
    "atendieron": 76,
    "conoces": 146,
    "alguna": 47,
    "organización": 507,
    "ayude": 90,
    "asociaciones": 72,
    "civiles": 126,
    "acompañen": 15,
    "ong": 504,
    "violentadas": 736,
    "encuentro": 262,
    "colectivos": 129,
    "apoyen": 65,
    "hola": 364,
    "buenas": 100,
    "tardes": 693,
    "noches": 488,
    "quisiera": 597,
    "pasando": 520,
    "difícil": 219,
    "hablar": 347,
    "podrías": 542,
    "viviendo": 746,
    "prevenir": 550,
    "estrategias": 291,
    "cuidarme": 176,
    "medidas": 447,
    "maltrato": 438,
    "acciones": 7,
    "comunitarias": 139,
    "vecinos": 726,
    "forma": 318,
    "segura": 652,
    "programas": 560,
    "institucionales": 390,
    "prevención": 549,
    "campañas": 108,
    "oficiales": 501,
    "gubernamentales": 342,
    "gobierno": 333,
    "educación": 243,
    "talleres": 689,
    "escolares": 276,
    "materiales": 444,
    "educativos": 244,
    "sobre": 672,
    "información": 382,
    "abuso": 4,
    "enseñan": 268,
    "escuelas": 280,
    "protegerme": 568,
    "alerta": 44,
    "conocer": 145,
    "agresiones": 35,
    "reconocer": 610,
    "peligrosas": 527,
    "entrenarme": 271,
    "acosan": 17,
    "internet": 396,
    "protección": 565,
    "digital": 220,
    "acosada": 16,
    "bloquear": 97,
    "involucrar": 400,
    "hombres": 365,
    "deben": 196,
    "violentos": 739,
    "temas": 695,
    "igualdad": 374,
    "influyen": 381,
    "medios": 448,
    "papel": 511,
    "mediáticas": 449,
    "uso": 720,
    "responsable": 628,
    "promueven": 563,
    "previenen": 551,
    "enseñarles": 269,
    "niños": 486,
    "familiares": 312,
    "criar": 167,
    "respeto": 625,
    "espacios": 283,
    "seguros": 654,
    "encontrar": 261,
    "refugiarme": 615,
    "protocolos": 570,
    "acoso": 18,
    "laboral": 408,
    "laborales": 409,
    "frente": 321,
    "hostigamiento": 366,
    "relación": 622,
    "sana": 645,
    "vuelve": 752,
    "violenta": 735,
    "pareja": 514,
    "fomentar": 317,
    "saludables": 643,
    "noviazgo": 490,
    "embarazo": 251,
    "obstétrica": 497,
    "evitarla": 300,
    "parto": 516,
    "humanizado": 368,
    "abusos": 5,
    "médicos": 473,
    "jóvenes": 406,
    "sexual": 661,
    "adolescente": 24,
    "hacia": 355,
    "mayores": 445,
    "patrimonial": 524,
    "adultos": 26,
    "ancianos": 56,
    "indígenas": 378,
    "discapacidad": 223,
    "contextos": 156,
    "pobreza": 540,
    "migrantes": 455,
    "discriminación": 224,
    "estructural": 292,
    "prácticas": 572,
    "autocuidado": 83,
    "cuidar": 175,
    "mental": 452,
    "rutinas": 635,
    "ayuden": 91,
    "sentirme": 656,
    "ansiedad": 57,
    "revisa": 632,
    "celular": 118,
    "ni": 481,
    "amigos": 54,
    "dice": 217,
    "como": 132,
    "vestirme": 730,
    "enoja": 266,
    "salgo": 640,
    "avisarle": 85,
    "quiere": 594,
    "pide": 536,
    "contraseñas": 159,
    "publicar": 578,
    "nada": 477,
    "apruebe": 69,
    "obliga": 495,
    "enviarle": 272,
    "ubicación": 714,
    "real": 606,
    "vigila": 732,
    "exige": 303,
    "responda": 626,
    "hablo": 349,
    "mensaje": 451,
    "convienen": 161,
    "quieren": 595,
    "poner": 544,
    "nadie": 478,
    "solo": 678,
    "él": 760,
    "molesta": 462,
    "paso": 521,
    "visite": 741,
    "mamá": 439,
    "hermanos": 362,
    "convence": 160,
    "culpable": 178,
    "malas": 436,
    "influencias": 380,
    "comentarios": 130,
    "dudar": 233,
    "seres": 658,
    "queridos": 591,
    "prohíbe": 561,
    "ciertos": 125,
    "soy": 681,
    "tonta": 707,
    "burla": 101,
    "mí": 474,
    "otros": 510,
    "valgo": 722,
    "reconoce": 609,
    "logros": 429,
    "sirvo": 669,
    "compara": 133,
    "minimiza": 456,
    "opiniones": 505,
    "menos": 450,
    "capacidades": 109,
    "podría": 541,
    "ríe": 636,
    "esfuerzo": 281,
    "inutil": 398,
    "pone": 543,
    "celoso": 117,
    "suya": 687,
    "soporta": 680,
    "miren": 458,
    "engañar": 265,
    "acusa": 23,
    "cosas": 164,
    "pregunta": 547,
    "estuve": 294,
    "vista": 742,
    "cierta": 123,
    "manera": 441,
    "atraigo": 81,
    "miradas": 457,
    "coqueteo": 162,
    "razón": 601,
    "saludo": 644,
    "hable": 348,
    "cuestiona": 173,
    "ciertar": 124,
    "cualquier": 169,
    "gesto": 332,
    "mío": 475,
    "compañeros": 134,
    "exagero": 301,
    "intento": 395,
    "explicarle": 306,
    "tanto": 691,
    "invento": 399,
    "así": 74,
    "todas": 705,
    "resta": 630,
    "importancia": 376,
    "loca": 428,
    "emociones": 257,
    "dramática": 232,
    "ignora": 373,
    "expreso": 308,
    "pega": 525,
    "sus": 686,
    "malo": 437,
    "provoco": 571,
    "actitud": 19,
    "obligo": 496,
    "reaccionar": 603,
    "acepta": 8,
    "errores": 273,
    "corren": 163,
    "yo": 758,
    "saco": 639,
    "quicio": 592,
    "estaba": 285,
    "borracho": 98,
    "lastima": 414,
    "luego": 431,
    "perdón": 532,
    "excusa": 302,
    "jura": 403,
    "pero": 533,
    "hacerlo": 354,
    "intención": 394,
    "regaña": 618,
    "compra": 137,
    "regalos": 617,
    "sabe": 637,
    "reacciona": 602,
    "infancia": 379,
    "demás": 204,
    "bajo": 95,
    "presión": 548,
    "amor": 55,
    "reaccione": 604,
    "asusta": 73,
    "grita": 340,
    "decirle": 199,
    "enoje": 267,
    "camino": 107,
    "cuidado": 174,
    "moleste": 463,
    "pisando": 538,
    "huevos": 367,
    "prefiero": 546,
    "callar": 105,
    "aterra": 77,
    "llegar": 424,
    "paralizo": 513,
    "dormir": 231,
    "pensar": 529,
    "reacciones": 605,
    "haga": 356,
    "daño": 193,
    "pánico": 585,
    "contradecirlo": 158,
    "psicoemocional": 573,
    "insulta": 393,
    "humilla": 370,
    "principio": 555,
    "trata": 711,
    "arrepiente": 70,
    "amenaza": 49,
    "golpeó": 336,
    "disculpó": 225,
    "instante": 389,
    "ha": 345,
    "varías": 724,
    "veces": 725,
    "empuja": 259,
    "lanza": 411,
    "moretones": 465,
    "identifico": 372,
    "trabajar": 708,
    "quita": 598,
    "gano": 329,
    "básico": 102,
    "rogar": 634,
    "dé": 238,
    "considera": 151,
    "toca": 704,
    "consentiemiento": 150,
    "violó": 740,
    "difundió": 218,
    "fotos": 320,
    "confié": 144,
    "derechos_reproductivos": 212,
    "usar": 719,
    "anticonceptivos": 61,
    "embarazarme": 250,
    "niega": 482,
    "reciba": 607,
    "decidir": 198,
    "propio": 564,
    "feminicida": 314,
    "amenzado": 52,
    "muerte": 468,
    "desaparecieron": 213,
    "hermana": 361,
    "denunciado": 206,
    "conozco": 147,
    "estar": 286
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 9,
    "alerta_lineas_urgencia": 10,
    "alerta_ubicacion_segura": 11,
    "alerta_acompanamiento_emergente": 8,
    "alerta_violencia_en_progreso": 12,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 16,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 15,
    "instituciones_general": 30,
    "instituciones_contacto_emergencia": 28,
    "instituciones_centros_justicia": 26,
    "instituciones_fiscalias_especializadas": 29,
    "instituciones_inmujeres": 31,
    "instituciones_cndh": 27,
    "instituciones_organizaciones_civiles": 32,
    "saludo": 53,
    "prevencion_general": 42,
    "prevencion_comunidad": 37,
    "prevencion_instituciones": 44,
    "prevencion_educacion": 39,
    "prevencion_autoproteccion": 36,
    "prevencion_digital": 38,
    "prevencion_hombres": 43,
    "prevencion_medios": 48,
    "prevencion_familia": 41,
    "prevencion_lugares_seguridad": 47,
    "prevencion_trabajo": 50,
    "prevencion_pareja": 49,
    "prevencion_embarazo": 40,
    "prevencion_jovenes": 46,
    "prevencion_adultos_mayores": 34,
    "prevencion_interseccional": 45,
    "prevencion_autocuidado": 35,
    "senales_alerta_control": 57,
    "senales_alerta_aislamiento": 55,
    "senales_alerta_desvalorizacion": 59,
    "senales_alerta_celos_posesividad": 56,
    "senales_alerta_minimizacion": 62,
    "senales_alerta_culpabilizacion": 58,
    "senales_alerta_excusas": 60,
    "senales_alerta_miedo": 61,
    "tipo_violencia_psicoemocional": 69,
    "tipo_violencia_fisica": 67,
    "tipo_violencia_economica": 65,
    "tipo_violencia_sexual": 70,
    "tipo_violencia_derechos_reproductivos": 64,
    "tipo_violencia_feminicida": 66,
    "alerta": 7,
    "base_legal_fisica": 13,
    "consecuencias": 14,
    "faq_psicoemocional": 23,
    "frases_comunes_victima": 24,
    "instituciones": 25,
    "prevencion": 33,
    "reconocimiento_sexual": 51,
    "recursos_feminicida": 52,
    "senales_alerta": 54,
    "tipo_violencia": 63,
    "tipo_violencia_patrimonial": 68
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_alerta": 13,
    "utter_consecuencias": 14,
    "utter_instituciones": 15,
    "utter_prevencion": 16,
    "utter_saludo": 17,
    "utter_senales_alerta": 18,
    "utter_tipo_violencia": 19
  },
  "action_text": null,
  "intent_response_key": null
}