{
  "text": {
    "qué": 601,
    "tipo": 705,
    "de": 195,
    "acompañamiento": 10,
    "ofrecen": 504,
    "cómo": 187,
    "pueden": 583,
    "acompañarme": 13,
    "si": 665,
    "sufro": 686,
    "violencia": 736,
    "apoyos": 67,
    "tengo": 699,
    "disponibles": 226,
    "hay": 360,
    "alguien": 46,
    "que": 587,
    "me": 447,
    "pueda": 580,
    "acompañar": 12,
    "durante": 237,
    "el": 248,
    "proceso": 559,
    "guiar": 344,
    "en": 260,
    "casos": 113,
    "existen": 306,
    "servicios": 661,
    "para": 513,
    "mujeres": 471,
    "ayudarme": 89,
    "todo": 708,
    "apoyo": 66,
    "legal": 418,
    "puedo": 585,
    "recibir": 609,
    "a": 1,
    "hacer": 354,
    "una": 718,
    "denuncia": 205,
    "funciona": 325,
    "quién": 600,
    "puede": 582,
    "asesorar": 71,
    "legalmente": 420,
    "con": 141,
    "orientación": 509,
    "jurídica": 405,
    "tienen": 704,
    "abogados": 3,
    "puedan": 581,
    "apoyarme": 64,
    "necesito": 480,
    "llevar": 426,
    "documentos": 228,
    "psicológico": 577,
    "terapia": 701,
    "acceder": 6,
    "ayuda": 86,
    "psicológica": 575,
    "cuál": 180,
    "es": 274,
    "atención": 75,
    "emocional": 254,
    "escucha": 278,
    "siento": 667,
    "mal": 436,
    "sesiones": 662,
    "gratuito": 339,
    "cuánto": 183,
    "tarda": 694,
    "tiempo": 702,
    "dan": 190,
    "respuesta": 631,
    "dura": 236,
    "mucho": 468,
    "iniciar": 385,
    "inmediato": 387,
    "cuántos": 184,
    "días": 239,
    "pasan": 520,
    "antes": 60,
    "atiendan": 79,
    "pasos": 523,
    "seguir": 653,
    "explicas": 308,
    "debo": 197,
    "primero": 555,
    "empiezo": 258,
    "un": 717,
    "registro": 620,
    "o": 495,
    "trámite": 715,
    "ir": 402,
    "directamente": 222,
    "agendar": 32,
    "acompaña": 9,
    "psicóloga": 578,
    "abogada": 2,
    "profesionales": 560,
    "ayudan": 87,
    "las": 414,
    "personas": 536,
    "son": 681,
    "confidencial": 143,
    "elegir": 249,
    "los": 431,
    "acompañantes": 11,
    "capacitación": 110,
    "especializada": 285,
    "seguimiento": 652,
    "después": 216,
    "del": 203,
    "primer": 553,
    "contacto": 154,
    "van": 725,
    "apoyando": 62,
    "pasa": 518,
    "la": 408,
    "primera": 554,
    "vuelven": 755,
    "contactar": 153,
    "quien": 594,
    "apoyó": 68,
    "se": 650,
    "da": 188,
    "mi": 454,
    "caso": 112,
    "cada": 104,
    "cuándo": 182,
    "darán": 192,
    "urgente": 719,
    "estoy": 291,
    "peligro": 527,
    "hago": 358,
    "por": 546,
    "favor": 314,
    "emergencia": 252,
    "no": 488,
    "sé": 690,
    "llamar": 423,
    "miedo": 455,
    "ayúdenme": 93,
    "situación": 673,
    "grave": 340,
    "está": 297,
    "amenazando": 51,
    "salir": 643,
    "donde": 230,
    "ya": 759,
    "línea": 435,
    "emergencias": 253,
    "dame": 189,
    "número": 494,
    "denunciar": 207,
    "al": 42,
    "__number__": 0,
    "teléfono": 696,
    "inmediata": 386,
    "llamo": 424,
    "contra": 157,
    "dónde": 240,
    "lugar": 433,
    "seguro": 655,
    "ahora": 39,
    "refugios": 617,
    "riesgo": 635,
    "casa": 111,
    "resguardo": 626,
    "albergues": 43,
    "huyendo": 372,
    "proteger": 568,
    "algún": 48,
    "lado": 411,
    "venir": 729,
    "acompañe": 14,
    "urgentemente": 720,
    "momento": 465,
    "mandarme": 441,
    "sola": 679,
    "y": 758,
    "este": 288,
    "están": 298,
    "agrediendo": 34,
    "ocurriendo": 500,
    "golpeando": 335,
    "mismo": 462,
    "escucho": 279,
    "gritos": 342,
    "golpes": 336,
    "algo": 45,
    "actúen": 21,
    "cuáles": 181,
    "consecuencias": 149,
    "psicológicas": 576,
    "ansiosa": 58,
    "desde": 215,
    "ocurrió": 501,
    "normal": 490,
    "común": 140,
    "tener": 698,
    "depresión": 210,
    "vivir": 749,
    "efectos": 246,
    "emocionales": 255,
    "duermo": 235,
    "bien": 96,
    "entonces": 270,
    "ser": 659,
    "lo": 428,
    "viví": 751,
    "afecta": 27,
    "autoestima": 84,
    "haber": 347,
    "vivido": 747,
    "sentir": 657,
    "inseguridad": 389,
    "constantemente": 152,
    "pensamientos": 529,
    "negativos": 481,
    "consecuencia": 148,
    "causar": 115,
    "traumas": 714,
    "cuesta": 172,
    "confiar": 142,
    "otras": 510,
    "eso": 283,
    "daños": 194,
    "físicos": 329,
    "causa": 114,
    "deja": 200,
    "secuelas": 651,
    "cuerpo": 171,
    "duelen": 234,
    "partes": 516,
    "salud": 644,
    "dejar": 201,
    "física": 327,
    "causarme": 116,
    "enfermedades": 263,
    "crónicas": 168,
    "lastimaron": 416,
    "físicamente": 328,
    "quedó": 590,
    "cicatriz": 122,
    "agresión": 36,
    "voy": 753,
    "dolores": 229,
    "cabeza": 103,
    "estómago": 299,
    "estrés": 294,
    "violento": 740,
    "lesiones": 421,
    "documentar": 227,
    "sufrí": 687,
    "médica": 473,
    "tras": 712,
    "afectar": 29,
    "socialmente": 677,
    "quiero": 597,
    "ver": 730,
    "mis": 460,
    "amigas": 53,
    "relaciones": 622,
    "personales": 535,
    "aislaron": 41,
    "familia": 311,
    "vergüenza": 731,
    "contar": 155,
    "pasó": 524,
    "pierda": 538,
    "redes": 615,
    "recuperar": 613,
    "círculo": 186,
    "social": 675,
    "gente": 332,
    "cree": 166,
    "tiene": 703,
    "aislamiento": 40,
    "forzado": 320,
    "afectarme": 31,
    "económicamente": 242,
    "perdí": 532,
    "trabajo": 711,
    "culpa": 177,
    "depender": 209,
    "agresor": 37,
    "apoyar": 63,
    "quedé": 589,
    "sin": 670,
    "ingresos": 384,
    "esto": 289,
    "legales": 419,
    "niegan": 484,
    "pensión": 531,
    "escapan": 276,
    "situaciones": 672,
    "violentas": 739,
    "dinero": 221,
    "mantenerme": 443,
    "recursos": 614,
    "rehacer": 621,
    "vida": 733,
    "económica": 241,
    "también": 692,
    "ejercer": 247,
    "denuncio": 208,
    "juicio": 403,
    "sanciones": 649,
    "enfrentan": 264,
    "agresores": 38,
    "cárcel": 185,
    "obtener": 499,
    "orden": 507,
    "restricción": 633,
    "derechos": 211,
    "ley": 422,
    "protege": 567,
    "fui": 324,
    "víctima": 756,
    "amenazan": 50,
    "protejo": 570,
    "largo": 413,
    "plazo": 540,
    "aunque": 82,
    "haya": 361,
    "pasado": 519,
    "sigo": 668,
    "teniendo": 700,
    "fue": 323,
    "hace": 352,
    "años": 94,
    "recordando": 612,
    "futura": 326,
    "nuevas": 492,
    "va": 723,
    "costar": 165,
    "volver": 752,
    "nunca": 493,
    "hablé": 351,
    "sanar": 648,
    "completamente": 135,
    "dejó": 202,
    "marca": 444,
    "siempre": 666,
    "niñas": 486,
    "adolescentes": 25,
    "hija": 364,
    "estuvo": 296,
    "expuesta": 310,
    "le": 417,
    "niña": 485,
    "vive": 745,
    "afectarle": 30,
    "su": 684,
    "desarrollo": 214,
    "saber": 640,
    "afectada": 28,
    "emocionalmente": 256,
    "llevarla": 427,
    "cambiar": 106,
    "comportamiento": 136,
    "vio": 735,
    "señales": 664,
    "muestran": 470,
    "cuando": 170,
    "han": 359,
    "problemas": 558,
    "escuela": 280,
    "ayudo": 92,
    "sufrió": 685,
    "comunidad": 138,
    "impacto": 376,
    "género": 345,
    "genera": 331,
    "colectivo": 128,
    "muchas": 467,
    "viven": 746,
    "misma": 461,
    "zona": 761,
    "intervenir": 398,
    "evitar": 300,
    "más": 472,
    "sociales": 676,
    "actúa": 20,
    "impunidad": 378,
    "agrava": 33,
    "problema": 557,
    "efecto": 245,
    "silencio": 669,
    "ante": 59,
    "promover": 563,
    "cultura": 179,
    "responsabilidad": 629,
    "sociedad": 678,
    "estos": 290,
    "reproductivos": 625,
    "esa": 275,
    "decidir": 198,
    "sobre": 674,
    "instituciones": 392,
    "acudir": 22,
    "lugares": 434,
    "víctimas": 757,
    "vivo": 750,
    "brindan": 99,
    "gratuita": 338,
    "puedes": 584,
    "dar": 191,
    "existe": 305,
    "reportar": 624,
    "familiar": 312,
    "centro": 119,
    "justicia": 406,
    "queda": 588,
    "cercano": 121,
    "centros": 120,
    "fiscalía": 317,
    "feminicidio": 316,
    "atienda": 78,
    "inmujeres": 388,
    "ayudar": 88,
    "ofrece": 503,
    "atiende": 80,
    "instituto": 393,
    "nacional": 477,
    "cndh": 127,
    "hacen": 353,
    "comisión": 131,
    "humanos": 370,
    "quejarme": 591,
    "atendieron": 76,
    "conoces": 146,
    "alguna": 47,
    "organización": 508,
    "ayude": 90,
    "asociaciones": 72,
    "civiles": 126,
    "acompañen": 15,
    "ong": 505,
    "violentadas": 738,
    "encuentro": 262,
    "colectivos": 129,
    "apoyen": 65,
    "hola": 365,
    "buenas": 100,
    "tardes": 695,
    "noches": 489,
    "quisiera": 598,
    "pasando": 521,
    "difícil": 219,
    "hablar": 348,
    "podrías": 543,
    "viviendo": 748,
    "prevenir": 551,
    "estrategias": 292,
    "cuidarme": 176,
    "medidas": 448,
    "maltrato": 439,
    "acciones": 7,
    "comunitarias": 139,
    "vecinos": 728,
    "forma": 319,
    "segura": 654,
    "programas": 561,
    "institucionales": 391,
    "prevención": 550,
    "campañas": 108,
    "oficiales": 502,
    "gubernamentales": 343,
    "gobierno": 334,
    "educación": 243,
    "talleres": 691,
    "escolares": 277,
    "materiales": 445,
    "educativos": 244,
    "información": 383,
    "abuso": 4,
    "enseñan": 268,
    "escuelas": 281,
    "protegerme": 569,
    "alerta": 44,
    "conocer": 145,
    "agresiones": 35,
    "reconocer": 611,
    "peligrosas": 528,
    "entrenarme": 271,
    "acosan": 17,
    "internet": 397,
    "protección": 566,
    "digital": 220,
    "acosada": 16,
    "bloquear": 97,
    "involucrar": 401,
    "hombres": 366,
    "deben": 196,
    "violentos": 741,
    "temas": 697,
    "igualdad": 375,
    "influyen": 382,
    "medios": 449,
    "papel": 512,
    "mediáticas": 450,
    "uso": 722,
    "responsable": 630,
    "promueven": 564,
    "previenen": 552,
    "enseñarles": 269,
    "niños": 487,
    "familiares": 313,
    "criar": 167,
    "respeto": 627,
    "espacios": 284,
    "seguros": 656,
    "encontrar": 261,
    "refugiarme": 616,
    "protocolos": 571,
    "acoso": 18,
    "laboral": 409,
    "laborales": 410,
    "frente": 322,
    "hostigamiento": 367,
    "relación": 623,
    "sana": 647,
    "vuelve": 754,
    "violenta": 737,
    "pareja": 515,
    "fomentar": 318,
    "saludables": 645,
    "noviazgo": 491,
    "embarazo": 251,
    "obstétrica": 498,
    "evitarla": 301,
    "parto": 517,
    "humanizado": 369,
    "abusos": 5,
    "médicos": 474,
    "jóvenes": 407,
    "sexual": 663,
    "adolescente": 24,
    "hacia": 356,
    "mayores": 446,
    "patrimonial": 525,
    "adultos": 26,
    "ancianos": 56,
    "indígenas": 379,
    "discapacidad": 223,
    "contextos": 156,
    "pobreza": 541,
    "migrantes": 456,
    "discriminación": 224,
    "estructural": 293,
    "prácticas": 573,
    "autocuidado": 83,
    "cuidar": 175,
    "mental": 453,
    "rutinas": 637,
    "ayuden": 91,
    "sentirme": 658,
    "ansiedad": 57,
    "revisa": 634,
    "celular": 118,
    "ni": 482,
    "amigos": 54,
    "dice": 217,
    "como": 132,
    "vestirme": 732,
    "enoja": 266,
    "salgo": 642,
    "avisarle": 85,
    "quiere": 595,
    "pide": 537,
    "contraseñas": 159,
    "publicar": 579,
    "nada": 478,
    "apruebe": 69,
    "obliga": 496,
    "enviarle": 272,
    "ubicación": 716,
    "real": 607,
    "vigila": 734,
    "exige": 304,
    "responda": 628,
    "hablo": 350,
    "mensaje": 452,
    "convienen": 161,
    "quieren": 596,
    "poner": 545,
    "nadie": 479,
    "solo": 680,
    "él": 762,
    "molesta": 463,
    "paso": 522,
    "visite": 743,
    "mamá": 440,
    "hermanos": 363,
    "convence": 160,
    "culpable": 178,
    "malas": 437,
    "influencias": 381,
    "comentarios": 130,
    "dudar": 233,
    "seres": 660,
    "queridos": 592,
    "prohíbe": 562,
    "ciertos": 125,
    "soy": 683,
    "tonta": 709,
    "burla": 101,
    "mí": 475,
    "otros": 511,
    "valgo": 724,
    "reconoce": 610,
    "logros": 430,
    "sirvo": 671,
    "compara": 133,
    "minimiza": 457,
    "opiniones": 506,
    "menos": 451,
    "capacidades": 109,
    "podría": 542,
    "ríe": 638,
    "esfuerzo": 282,
    "inutil": 399,
    "pone": 544,
    "celoso": 117,
    "suya": 689,
    "soporta": 682,
    "miren": 459,
    "engañar": 265,
    "acusa": 23,
    "cosas": 164,
    "pregunta": 548,
    "estuve": 295,
    "vista": 744,
    "cierta": 123,
    "manera": 442,
    "atraigo": 81,
    "miradas": 458,
    "coqueteo": 162,
    "razón": 602,
    "saludo": 646,
    "hable": 349,
    "cuestiona": 173,
    "ciertar": 124,
    "cualquier": 169,
    "gesto": 333,
    "mío": 476,
    "compañeros": 134,
    "exagero": 302,
    "intento": 396,
    "explicarle": 307,
    "tanto": 693,
    "invento": 400,
    "así": 74,
    "todas": 707,
    "resta": 632,
    "importancia": 377,
    "loca": 429,
    "emociones": 257,
    "dramática": 232,
    "ignora": 374,
    "expreso": 309,
    "pega": 526,
    "sus": 688,
    "malo": 438,
    "provoco": 572,
    "actitud": 19,
    "obligo": 497,
    "reaccionar": 604,
    "acepta": 8,
    "errores": 273,
    "corren": 163,
    "yo": 760,
    "saco": 641,
    "quicio": 593,
    "estaba": 286,
    "borracho": 98,
    "lastima": 415,
    "luego": 432,
    "perdón": 533,
    "excusa": 303,
    "jura": 404,
    "pero": 534,
    "hacerlo": 355,
    "intención": 395,
    "regaña": 619,
    "compra": 137,
    "regalos": 618,
    "sabe": 639,
    "reacciona": 603,
    "infancia": 380,
    "demás": 204,
    "bajo": 95,
    "presión": 549,
    "amor": 55,
    "reaccione": 605,
    "asusta": 73,
    "grita": 341,
    "decirle": 199,
    "enoje": 267,
    "camino": 107,
    "cuidado": 174,
    "moleste": 464,
    "pisando": 539,
    "huevos": 368,
    "prefiero": 547,
    "callar": 105,
    "aterra": 77,
    "llegar": 425,
    "paralizo": 514,
    "dormir": 231,
    "pensar": 530,
    "reacciones": 606,
    "haga": 357,
    "daño": 193,
    "pánico": 586,
    "contradecirlo": 158,
    "psicoemocional": 574,
    "insulta": 394,
    "humilla": 371,
    "principio": 556,
    "trata": 713,
    "arrepiente": 70,
    "amenaza": 49,
    "golpeó": 337,
    "disculpó": 225,
    "instante": 390,
    "ha": 346,
    "varías": 726,
    "veces": 727,
    "empuja": 259,
    "lanza": 412,
    "moretones": 466,
    "identifico": 373,
    "trabajar": 710,
    "quita": 599,
    "gano": 330,
    "básico": 102,
    "rogar": 636,
    "dé": 238,
    "considera": 151,
    "toca": 706,
    "consentiemiento": 150,
    "violó": 742,
    "difundió": 218,
    "fotos": 321,
    "confié": 144,
    "derechos_reproductivos": 212,
    "usar": 721,
    "anticonceptivos": 61,
    "embarazarme": 250,
    "niega": 483,
    "reciba": 608,
    "propio": 565,
    "feminicida": 315,
    "amenzado": 52,
    "muerte": 469,
    "desaparecieron": 213,
    "hermana": 362,
    "denunciado": 206,
    "conozco": 147,
    "estar": 287
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 29,
    "instituciones_contacto_emergencia": 27,
    "instituciones_centros_justicia": 25,
    "instituciones_fiscalias_especializadas": 28,
    "instituciones_inmujeres": 30,
    "instituciones_cndh": 26,
    "instituciones_organizaciones_civiles": 31,
    "saludo": 51,
    "prevencion_general": 40,
    "prevencion_comunidad": 35,
    "prevencion_instituciones": 42,
    "prevencion_educacion": 37,
    "prevencion_autoproteccion": 34,
    "prevencion_digital": 36,
    "prevencion_hombres": 41,
    "prevencion_medios": 46,
    "prevencion_familia": 39,
    "prevencion_lugares_seguridad": 45,
    "prevencion_trabajo": 48,
    "prevencion_pareja": 47,
    "prevencion_embarazo": 38,
    "prevencion_jovenes": 44,
    "prevencion_adultos_mayores": 32,
    "prevencion_interseccional": 43,
    "prevencion_autocuidado": 33,
    "senales_alerta_control": 54,
    "senales_alerta_aislamiento": 52,
    "senales_alerta_desvalorizacion": 56,
    "senales_alerta_celos_posesividad": 53,
    "senales_alerta_minimizacion": 59,
    "senales_alerta_culpabilizacion": 55,
    "senales_alerta_excusas": 57,
    "senales_alerta_miedo": 58,
    "tipo_violencia_psicoemocional": 65,
    "tipo_violencia_fisica": 63,
    "tipo_violencia_economica": 61,
    "tipo_violencia_sexual": 66,
    "tipo_violencia_derechos_reproductivos": 60,
    "tipo_violencia_feminicida": 62,
    "base_legal_fisica": 12,
    "consecuencias_emocionales": 16,
    "faq_psicoemocional": 23,
    "frases_comunes_victima": 24,
    "reconocimiento_sexual": 49,
    "recursos_feminicida": 50,
    "tipo_violencia_patrimonial": 64
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_saludo": 13
  },
  "action_text": null,
  "intent_response_key": null
}