{
  "text": {
    " ": 0,
    "q": 3254,
    "u": 3961,
    "é": 4390,
    " q": 433,
    "qu": 3255,
    "ué": 4192,
    "é ": 4391,
    " qu": 434,
    "qué": 3269,
    "ué ": 4193,
    " qué": 437,
    "qué ": 3270,
    "t": 3784,
    "i": 1955,
    "p": 3102,
    "o": 2861,
    " t": 498,
    "ti": 3851,
    "ip": 2171,
    "po": 3178,
    "o ": 2862,
    " ti": 509,
    "tip": 3871,
    "ipo": 2174,
    "po ": 3179,
    " tip": 511,
    "tipo": 3872,
    "ipo ": 2175,
    "d": 1206,
    "e": 1343,
    " d": 126,
    "de": 1229,
    "e ": 1344,
    " de": 133,
    "de ": 1230,
    " de ": 134,
    "a": 578,
    "c": 987,
    "m": 2476,
    "ñ": 4444,
    "n": 2627,
    " a": 4,
    "ac": 600,
    "co": 1100,
    "om": 2956,
    "mp": 2581,
    "pa": 3103,
    "añ": 890,
    "ña": 4445,
    "am": 709,
    "mi": 2535,
    "ie": 2032,
    "en": 1497,
    "nt": 2805,
    "to": 3881,
    " ac": 9,
    "aco": 617,
    "com": 1109,
    "omp": 2966,
    "mpa": 2582,
    "pañ": 3124,
    "aña": 891,
    "ñam": 4449,
    "ami": 718,
    "mie": 2539,
    "ien": 2042,
    "ent": 1536,
    "nto": 2826,
    "to ": 3882,
    " aco": 12,
    "acom": 619,
    "comp": 1113,
    "ompa": 2967,
    "mpañ": 2585,
    "paña": 3125,
    "añam": 893,
    "ñami": 4450,
    "amie": 719,
    "mien": 2541,
    "ient": 2046,
    "ento": 1540,
    "nto ": 2827,
    "f": 1718,
    "r": 3271,
    " o": 378,
    "of": 2909,
    "fr": 1763,
    "re": 3342,
    "ec": 1361,
    "ce": 1028,
    "n ": 2628,
    " of": 386,
    "ofr": 2914,
    "fre": 1764,
    "rec": 3347,
    "ece": 1364,
    "cen": 1036,
    "en ": 1498,
    " ofr": 388,
    "ofre": 2915,
    "frec": 1765,
    "rece": 3348,
    "ecen": 1366,
    "cen ": 1037,
    "ó": 4470,
    " c": 84,
    "có": 1201,
    "óm": 4478,
    "mo": 2566,
    " có": 124,
    "cóm": 1204,
    "ómo": 4483,
    "mo ": 2567,
    " cóm": 125,
    "cómo": 1205,
    "ómo ": 4484,
    " p": 399,
    "pu": 3235,
    "ue": 4010,
    "ed": 1388,
    " pu": 428,
    "pue": 3238,
    "ued": 4016,
    "ede": 1393,
    "den": 1243,
    " pue": 430,
    "pued": 3239,
    "uede": 4018,
    "eden": 1395,
    "den ": 1244,
    "ar": 772,
    "rm": 3444,
    "me": 2519,
    "ñar": 4454,
    "arm": 797,
    "rme": 3451,
    "me ": 2520,
    "añar": 895,
    "ñarm": 4457,
    "arme": 798,
    "rme ": 3452,
    "s": 3577,
    " s": 461,
    "si": 3660,
    "i ": 1956,
    " si": 476,
    "si ": 3661,
    " si ": 477,
    "su": 3767,
    "uf": 4049,
    "ro": 3466,
    " su": 491,
    "suf": 3769,
    "ufr": 4050,
    "fro": 1769,
    "ro ": 3467,
    " suf": 493,
    "sufr": 3770,
    "ufro": 4052,
    "fro ": 1770,
    "v": 4196,
    "l": 2305,
    " v": 530,
    "vi": 4226,
    "io": 2160,
    "ol": 2932,
    "le": 2338,
    "nc": 2649,
    "ci": 1059,
    "ia": 1957,
    "a ": 579,
    " vi": 541,
    "vio": 4241,
    "iol": 2162,
    "ole": 2937,
    "len": 2347,
    "enc": 1503,
    "nci": 2656,
    "cia": 1060,
    "ia ": 1958,
    " vio": 544,
    "viol": 4243,
    "iole": 2163,
    "olen": 2939,
    "lenc": 2349,
    "enci": 1505,
    "ncia": 2657,
    "cia ": 1061,
    "y": 4302,
    "ap": 757,
    "oy": 3087,
    "yo": 4317,
    "os": 3055,
    "s ": 3578,
    " ap": 40,
    "apo": 768,
    "poy": 3194,
    "oyo": 3094,
    "yos": 4321,
    "os ": 3056,
    " apo": 42,
    "apoy": 769,
    "poyo": 3197,
    "oyos": 3096,
    "yos ": 4322,
    "g": 1791,
    "te": 3817,
    "ng": 2720,
    "go": 1853,
    " te": 504,
    "ten": 3831,
    "eng": 1521,
    "ngo": 2724,
    "go ": 1854,
    " ten": 507,
    "teng": 3836,
    "engo": 1523,
    "ngo ": 2725,
    "b": 904,
    "di": 1263,
    "is": 2193,
    "sp": 3721,
    "on": 2976,
    "ni": 2728,
    "ib": 1982,
    "bl": 941,
    "es": 1623,
    " di": 144,
    "dis": 1291,
    "isp": 2214,
    "spo": 3727,
    "pon": 3184,
    "oni": 2997,
    "nib": 2732,
    "ibl": 1987,
    "ble": 944,
    "les": 2354,
    "es ": 1624,
    " dis": 151,
    "disp": 1293,
    "ispo": 2215,
    "spon": 3728,
    "poni": 3187,
    "onib": 2999,
    "nibl": 2733,
    "ible": 1988,
    "bles": 947,
    "les ": 2355,
    "h": 1904,
    " h": 250,
    "ha": 1906,
    "ay": 869,
    "y ": 4303,
    " ha": 251,
    "hay": 1921,
    "ay ": 870,
    " hay": 257,
    "hay ": 1922,
    "al": 675,
    "lg": 2366,
    "gu": 1875,
    "ui": 4060,
    " al": 27,
    "alg": 686,
    "lgu": 2369,
    "gui": 1883,
    "uie": 4068,
    " alg": 31,
    "algu": 688,
    "lgui": 2370,
    "guie": 1885,
    "uien": 4069,
    "ien ": 2043,
    "que": 3256,
    "ue ": 4011,
    " que": 435,
    "que ": 3257,
    " m": 323,
    " me": 331,
    " me ": 332,
    "da": 1208,
    "eda": 1389,
    "da ": 1209,
    "ueda": 4017,
    "eda ": 1390,
    "r ": 3272,
    "ar ": 773,
    "ñar ": 4455,
    "du": 1317,
    "ur": 4132,
    "ra": 3276,
    "an": 731,
    " du": 159,
    "dur": 1328,
    "ura": 4133,
    "ran": 3294,
    "ant": 751,
    "nte": 2814,
    "te ": 3818,
    " dur": 162,
    "dura": 1329,
    "uran": 4136,
    "rant": 3296,
    "ante": 752,
    "nte ": 2815,
    " e": 169,
    "el": 1457,
    "l ": 2306,
    " el": 178,
    "el ": 1458,
    " el ": 179,
    "pr": 3199,
    "oc": 2875,
    "so": 3699,
    " pr": 421,
    "pro": 3211,
    "roc": 3470,
    "oce": 2878,
    "ces": 1046,
    "eso": 1645,
    "so ": 3700,
    " pro": 424,
    "proc": 3213,
    "roce": 3471,
    "oces": 2881,
    "ceso": 1049,
    "eso ": 1646,
    " g": 233,
    " gu": 245,
    "uia": 4062,
    "iar": 1970,
    " gui": 247,
    "guia": 1884,
    "uiar": 4063,
    "iar ": 1971,
    " en": 186,
    " en ": 187,
    "ca": 988,
    "as": 812,
    " ca": 85,
    "cas": 1013,
    "aso": 822,
    "sos": 3717,
    " cas": 91,
    "caso": 1016,
    "asos": 825,
    "sos ": 3718,
    "x": 4277,
    "ex": 1685,
    "xi": 4284,
    "st": 3732,
    " ex": 207,
    "exi": 1690,
    "xis": 4287,
    "ist": 2216,
    "ste": 3738,
    " exi": 210,
    "exis": 1692,
    "xist": 4288,
    "iste": 2218,
    "sten": 3740,
    "ten ": 3832,
    "se": 3633,
    "er": 1565,
    "rv": 3543,
    "ic": 1989,
    " se": 467,
    "ser": 3641,
    "erv": 1618,
    "rvi": 3546,
    "vic": 4230,
    "ici": 2004,
    "cio": 1083,
    "ios": 2168,
    " ser": 472,
    "serv": 3644,
    "ervi": 1620,
    "rvic": 3547,
    "vici": 4231,
    "icio": 2007,
    "cios": 1086,
    "ios ": 2169,
    " pa": 400,
    "par": 3114,
    "ara": 774,
    "ra ": 3277,
    " par": 402,
    "para": 3115,
    "ara ": 775,
    "j": 2277,
    "mu": 2599,
    "uj": 4082,
    "je": 2285,
    " mu": 346,
    "muj": 2606,
    "uje": 4085,
    "jer": 2287,
    "ere": 1580,
    "res": 3380,
    " muj": 349,
    "muje": 2607,
    "ujer": 4086,
    "jere": 2289,
    "eres": 1584,
    "res ": 3381,
    "yu": 4323,
    "ud": 3995,
    " ay": 61,
    "ayu": 875,
    "yud": 4324,
    "uda": 3997,
    "dar": 1221,
    " ayu": 62,
    "ayud": 876,
    "yuda": 4325,
    "udar": 4001,
    "darm": 1223,
    "od": 2895,
    "do": 1298,
    " to": 512,
    "tod": 3887,
    "odo": 2898,
    "do ": 1299,
    " tod": 514,
    "todo": 3889,
    "odo ": 2899,
    "yo ": 4318,
    "oyo ": 3095,
    " l": 297,
    "eg": 1421,
    "ga": 1793,
    " le": 305,
    "leg": 2342,
    "ega": 1422,
    "gal": 1798,
    "al ": 676,
    " leg": 307,
    "lega": 2343,
    "egal": 1424,
    "gal ": 1799,
    "edo": 1404,
    "uedo": 4019,
    "edo ": 1405,
    " r": 438,
    "bi": 925,
    "ir": 2179,
    " re": 441,
    "eci": 1370,
    "cib": 1068,
    "ibi": 1985,
    "bir": 937,
    "ir ": 2180,
    " rec": 443,
    "reci": 3350,
    "ecib": 1372,
    "cibi": 1070,
    "ibir": 1986,
    "bir ": 938,
    " a ": 5,
    "hac": 1911,
    "ace": 604,
    "cer": 1042,
    "er ": 1566,
    " hac": 254,
    "hace": 1912,
    "acer": 608,
    "cer ": 1043,
    " u": 519,
    "un": 4111,
    "na": 2629,
    " un": 522,
    "una": 4113,
    "na ": 2630,
    " una": 524,
    "una ": 4114,
    "nu": 2834,
    "enu": 1542,
    "nun": 2839,
    "unc": 4115,
    " den": 140,
    "denu": 1248,
    "enun": 1543,
    "nunc": 2840,
    "unci": 4117,
    " f": 212,
    "fu": 1773,
    " fu": 226,
    "fun": 1781,
    "ion": 2165,
    "ona": 2978,
    " fun": 229,
    "func": 1782,
    "ncio": 2658,
    "cion": 1085,
    "iona": 2166,
    "ona ": 2979,
    "ié": 2263,
    "én": 4400,
    "qui": 3263,
    "uié": 4080,
    "ién": 2265,
    "én ": 4401,
    " qui": 436,
    "quié": 3268,
    "uién": 4081,
    "ién ": 2266,
    "ede ": 1394,
    "or": 3029,
    " as": 47,
    "ase": 818,
    "ses": 3645,
    "sor": 3713,
    "ora": 3031,
    "rar": 3299,
    " ase": 48,
    "ases": 820,
    "seso": 3647,
    "esor": 1647,
    "sora": 3715,
    "orar": 3034,
    "rar ": 3300,
    "lm": 2402,
    "alm": 696,
    "lme": 2403,
    "men": 2524,
    "galm": 1801,
    "alme": 697,
    "lmen": 2404,
    "ment": 2528,
    "ente": 1538,
    " co": 103,
    "con": 1116,
    "on ": 2977,
    " con": 106,
    "con ": 1117,
    "ri": 3406,
    "ta": 3786,
    "ió": 2273,
    "ón": 4485,
    " or": 393,
    "ori": 3043,
    "rie": 3417,
    "nta": 2806,
    "tac": 3790,
    "aci": 611,
    "ció": 1095,
    "ión": 2275,
    "ón ": 4486,
    " ori": 396,
    "orie": 3044,
    "rien": 3418,
    "enta": 1537,
    "ntac": 2808,
    "taci": 3791,
    "ació": 616,
    "ción": 1096,
    "ión ": 2276,
    "í": 4409,
    " j": 290,
    "ju": 2293,
    "rí": 3565,
    "íd": 4425,
    " ju": 291,
    "jur": 2296,
    "urí": 4150,
    "ríd": 3570,
    "ídi": 4426,
    "dic": 1266,
    "ica": 1990,
    "ca ": 989,
    " jur": 293,
    "jurí": 2298,
    "uríd": 4151,
    "rídi": 3571,
    "ídic": 4427,
    "dica": 1267,
    "ica ": 1991,
    "ne": 2684,
    "tie": 3856,
    "ene": 1513,
    "nen": 2692,
    " tie": 510,
    "tien": 3858,
    "iene": 2045,
    "enen": 1515,
    "nen ": 2693,
    "ab": 580,
    "bo": 956,
    "og": 2916,
    "ad": 629,
    " ab": 6,
    "abo": 595,
    "bog": 958,
    "oga": 2917,
    "gad": 1795,
    "ado": 639,
    "dos": 1310,
    " abo": 7,
    "abog": 596,
    "boga": 959,
    "ogad": 2919,
    "gado": 1797,
    "ados": 643,
    "dos ": 1311,
    "dan": 1218,
    "an ": 732,
    "edan": 1392,
    "dan ": 1219,
    "ya": 4304,
    "oya": 3089,
    "yar": 4308,
    "poya": 3195,
    "oyar": 3091,
    "yarm": 4310,
    " n": 357,
    "it": 2220,
    " ne": 361,
    "nec": 2688,
    "esi": 1641,
    "sit": 3684,
    "ito": 2228,
    " nec": 362,
    "nece": 2689,
    "eces": 1367,
    "cesi": 1048,
    "esit": 1643,
    "sito": 3686,
    "ito ": 2229,
    "ll": 2391,
    "ev": 1673,
    "va": 4197,
    " ll": 310,
    "lle": 2396,
    "lev": 2361,
    "eva": 1674,
    "var": 4203,
    " lle": 312,
    "llev": 2399,
    "leva": 2362,
    "evar": 1675,
    "var ": 4204,
    "cu": 1164,
    "um": 4101,
    " do": 152,
    "doc": 1300,
    "ocu": 2891,
    "cum": 1183,
    "ume": 4107,
    "tos": 3896,
    " doc": 153,
    "docu": 1301,
    "ocum": 2893,
    "cume": 1184,
    "umen": 4108,
    "ntos": 2829,
    "tos ": 3897,
    "ps": 3226,
    "ló": 2472,
    "óg": 4472,
    "gi": 1833,
    " ps": 426,
    "psi": 3227,
    "sic": 3662,
    "ico": 2008,
    "col": 1104,
    "oló": 2953,
    "lóg": 2474,
    "ógi": 4473,
    "gic": 1837,
    "co ": 1101,
    " psi": 427,
    "psic": 3228,
    "sico": 3664,
    "icol": 2011,
    "coló": 1108,
    "ológ": 2955,
    "lógi": 2475,
    "ógic": 4474,
    "gico": 1839,
    "ico ": 2009,
    "pi": 3155,
    "ter": 3841,
    "era": 1569,
    "rap": 3297,
    "api": 764,
    "pia": 3156,
    " ter": 508,
    "tera": 3842,
    "erap": 1571,
    "rapi": 3298,
    "apia": 765,
    "pia ": 3157,
    "cc": 1022,
    "acc": 601,
    "cce": 1023,
    "ced": 1030,
    "der": 1252,
    " acc": 10,
    "acce": 602,
    "cced": 1024,
    "cede": 1031,
    "eder": 1396,
    "der ": 1253,
    "uda ": 3998,
    "gica": 1838,
    "á": 4360,
    "uá": 4185,
    "ál": 4365,
    " cu": 114,
    "cuá": 1192,
    "uál": 4186,
    "ál ": 4366,
    " cuá": 119,
    "cuál": 1193,
    "uál ": 4187,
    " es": 197,
    " es ": 198,
    "at": 834,
    " at": 52,
    "ate": 837,
    " ate": 53,
    "aten": 839,
    "tenc": 3833,
    "nció": 2660,
    "em": 1476,
    " em": 181,
    "emo": 1488,
    "moc": 2568,
    "oci": 2884,
    "nal": 2636,
    " emo": 184,
    "emoc": 1489,
    "moci": 2569,
    "ocio": 2887,
    "onal": 2980,
    "nal ": 2637,
    "sc": 3615,
    "uc": 3981,
    "ch": 1050,
    "esc": 1629,
    "scu": 3626,
    "cuc": 1168,
    "uch": 3985,
    "cha": 1051,
    "ha ": 1907,
    " esc": 200,
    "escu": 1633,
    "scuc": 3627,
    "cuch": 1169,
    "ucha": 3986,
    "cha ": 1052,
    "sie": 3668,
    " sie": 478,
    "sien": 3671,
    "ma": 2477,
    " ma": 324,
    "mal": 2483,
    " mal": 325,
    "mal ": 2484,
    "sio": 3679,
    "one": 2988,
    "nes": 2699,
    " ses": 473,
    "sesi": 3646,
    "esio": 1642,
    "sion": 3680,
    "ione": 2167,
    "ones": 2991,
    "nes ": 2700,
    "gr": 1861,
    "tu": 3927,
    " gr": 242,
    "gra": 1862,
    "rat": 3304,
    "atu": 849,
    "tui": 3934,
    "uit": 4077,
    " gra": 243,
    "grat": 1865,
    "ratu": 3308,
    "atui": 850,
    "tuit": 3935,
    "uito": 4079,
    "án": 4372,
    "uán": 4189,
    "ánt": 4378,
    "cuán": 1194,
    "uánt": 4191,
    "ánto": 4379,
    "rd": 3329,
    " ta": 499,
    "tar": 3807,
    "ard": 781,
    "rda": 3330,
    " tar": 503,
    "tard": 3810,
    "arda": 782,
    "rda ": 3331,
    "iem": 2039,
    "emp": 1490,
    "mpo": 2590,
    "tiem": 3857,
    "iemp": 2041,
    "empo": 1492,
    "mpo ": 2591,
    " da": 127,
    " dan": 130,
    "esp": 1649,
    "spu": 3729,
    "ues": 4040,
    "est": 1654,
    "sta": 3733,
    "ta ": 3787,
    " res": 450,
    "resp": 3385,
    "espu": 1653,
    "spue": 3730,
    "pues": 3240,
    "uest": 4042,
    "esta": 1655,
    "sta ": 3734,
    "ura ": 4134,
    "ho": 1932,
    "muc": 2600,
    "cho": 1056,
    "ho ": 1933,
    " muc": 347,
    "much": 2601,
    "ucho": 3987,
    "cho ": 1057,
    " i": 270,
    "in": 2120,
    " in": 278,
    "ini": 2139,
    "nic": 2734,
    " ini": 282,
    "inic": 2140,
    "nici": 2736,
    "icia": 2005,
    "ciar": 1066,
    "nm": 2758,
    "inm": 2143,
    "nme": 2759,
    "med": 2521,
    "edi": 1398,
    "dia": 1264,
    "iat": 1977,
    "ato": 844,
    " inm": 283,
    "inme": 2144,
    "nmed": 2761,
    "medi": 2523,
    "edia": 1399,
    "diat": 1265,
    "iato": 1979,
    "ato ": 845,
    "dí": 1332,
    "ía": 4411,
    " dí": 165,
    "día": 1334,
    "ías": 4413,
    "as ": 813,
    " día": 166,
    "días": 1335,
    "ías ": 4414,
    "sa": 3582,
    "pas": 3118,
    "asa": 814,
    "san": 3601,
    " pas": 403,
    "pasa": 3119,
    "asan": 817,
    "san ": 3602,
    " an": 36,
    "tes": 3847,
    " ant": 39,
    "ntes": 2819,
    "tes ": 3848,
    "nd": 2665,
    "ati": 841,
    "end": 1508,
    "nda": 2666,
    " ati": 54,
    "atie": 842,
    "iend": 2044,
    "enda": 1509,
    "ndan": 2668,
    "paso": 3120,
    "seg": 3637,
    "egu": 1439,
    "uir": 4073,
    " seg": 470,
    "segu": 3638,
    "egui": 1440,
    "guir": 1887,
    "uir ": 4074,
    "xp": 4289,
    "pl": 3171,
    "li": 2374,
    "exp": 1693,
    "xpl": 4290,
    "pli": 3176,
    "lic": 2378,
    " exp": 211,
    "expl": 1694,
    "xpli": 4291,
    "plic": 3177,
    "lica": 2379,
    "icas": 1997,
    "cas ": 1014,
    "eb": 1355,
    "deb": 1231,
    "ebo": 1359,
    "bo ": 957,
    " deb": 135,
    "debo": 1233,
    "ebo ": 1360,
    "im": 2103,
    "pri": 3208,
    "rim": 3420,
    "ime": 2108,
    "mer": 2530,
    "ero": 1603,
    " pri": 423,
    "prim": 3209,
    "rime": 3421,
    "imer": 2109,
    "mero": 2534,
    "ero ": 1604,
    "z": 4333,
    "ez": 1705,
    "zo": 4353,
    "mpi": 2586,
    "pie": 3160,
    "iez": 2057,
    "ezo": 1708,
    "zo ": 4354,
    " emp": 185,
    "empi": 1491,
    "mpie": 2587,
    "piez": 3164,
    "iezo": 2058,
    "ezo ": 1709,
    "un ": 4112,
    " un ": 523,
    "tr": 3900,
    "reg": 3362,
    "egi": 1433,
    "gis": 1846,
    "str": 3752,
    "tro": 3917,
    " reg": 446,
    "regi": 3364,
    "egis": 1436,
    "gist": 1847,
    "istr": 2219,
    "stro": 3755,
    "tro ": 3918,
    " o ": 379,
    "rá": 3555,
    "ám": 4369,
    " tr": 516,
    "trá": 3923,
    "rám": 3558,
    "ámi": 4370,
    "mit": 2562,
    "ite": 2226,
    " trá": 518,
    "trám": 3924,
    "rámi": 3559,
    "ámit": 4371,
    "mite": 2563,
    "ite ": 2227,
    " ir": 288,
    " ir ": 289,
    "ct": 1145,
    "dir": 1288,
    "ire": 2183,
    "ect": 1380,
    "cta": 1146,
    "tam": 3799,
    "ame": 715,
    " dir": 150,
    "dire": 1290,
    "irec": 2184,
    "rect": 3352,
    "ecta": 1381,
    "ctam": 1149,
    "tame": 3801,
    "amen": 717,
    "ag": 649,
    "ge": 1818,
    " ag": 20,
    "age": 652,
    "gen": 1820,
    " age": 21,
    "agen": 653,
    "gend": 1824,
    "ndar": 2669,
    "dar ": 1222,
    "ña ": 4446,
    "aña ": 892,
    "ól": 4475,
    "lo": 2405,
    "icó": 2014,
    "cól": 1202,
    "ólo": 4476,
    "log": 2409,
    "ga ": 1794,
    "sicó": 3665,
    "icól": 2015,
    "cólo": 1203,
    "ólog": 4477,
    "loga": 2410,
    "oga ": 2918,
    "ada": 631,
    "gada": 1796,
    "ada ": 632,
    "fe": 1726,
    "rof": 3474,
    "ofe": 2910,
    "fes": 1733,
    "ale": 683,
    "prof": 3215,
    "rofe": 3475,
    "ofes": 2911,
    "fesi": 1734,
    "nale": 2638,
    "ales": 685,
    "udan": 4000,
    "la": 2307,
    " la": 298,
    "las": 2327,
    " las": 304,
    "las ": 2328,
    "pe": 3130,
    "rs": 3518,
    " pe": 405,
    "per": 3143,
    "ers": 1612,
    "rso": 3519,
    "son": 3708,
    "nas": 2645,
    " per": 409,
    "pers": 3148,
    "erso": 1613,
    "rson": 3520,
    "sona": 3710,
    "onas": 2982,
    "nas ": 2646,
    " so": 484,
    " son": 488,
    "son ": 3709,
    "nf": 2703,
    "fi": 1735,
    "id": 2016,
    "onf": 2992,
    "nfi": 2708,
    "fid": 1741,
    "ide": 2022,
    "ial": 1963,
    "conf": 1119,
    "onfi": 2993,
    "nfid": 2710,
    "fide": 1742,
    "iden": 2024,
    "denc": 1245,
    "cial": 1064,
    "ial ": 1964,
    "ele": 1463,
    "gir": 1844,
    " ele": 180,
    "eleg": 1464,
    "legi": 2344,
    "egir": 1435,
    "gir ": 1845,
    " lo": 313,
    "los": 2416,
    " los": 317,
    "los ": 2417,
    "ñan": 4451,
    "añan": 894,
    "ñant": 4453,
    "cap": 1008,
    "apa": 758,
    "pac": 3107,
    "cit": 1091,
    "ita": 2221,
    " cap": 90,
    "capa": 1009,
    "apac": 759,
    "paci": 3108,
    "acit": 615,
    "cita": 1092,
    "itac": 2223,
    "iz": 2252,
    "za": 4335,
    "spe": 3724,
    "pec": 3133,
    "ali": 690,
    "liz": 2388,
    "iza": 2254,
    "zad": 4339,
    " esp": 203,
    "espe": 1651,
    "spec": 3725,
    "peci": 3134,
    "ecia": 1371,
    "iali": 1966,
    "aliz": 692,
    "liza": 2389,
    "izad": 2257,
    "zada": 4340,
    "uim": 4071,
    "imi": 2110,
    "guim": 1886,
    "uimi": 4072,
    "imie": 2111,
    "és": 4404,
    "des": 1256,
    "pué": 3247,
    "ués": 4194,
    "és ": 4405,
    " des": 143,
    "desp": 1260,
    "spué": 3731,
    "pués": 3248,
    "ués ": 4195,
    "del": 1239,
    " del": 138,
    "del ": 1240,
    "mer ": 2531,
    "ont": 3010,
    "act": 621,
    "cto": 1156,
    "cont": 1122,
    "onta": 3011,
    "tact": 3792,
    "acto": 624,
    "cto ": 1157,
    " va": 531,
    "van": 4201,
    " van": 534,
    "van ": 4202,
    "yan": 4306,
    "and": 738,
    "ndo": 2680,
    "oyan": 3090,
    "yand": 4307,
    "ando": 740,
    "ndo ": 2681,
    "sa ": 3583,
    "asa ": 815,
    "la ": 2308,
    " la ": 299,
    "mera": 2532,
    "era ": 1570,
    "vu": 4270,
    "lv": 2458,
    "ve": 4209,
    " vu": 550,
    "vue": 4271,
    "uel": 4026,
    "elv": 1472,
    "lve": 2459,
    "ven": 4214,
    " vue": 551,
    "vuel": 4272,
    "uelv": 4029,
    "elve": 1473,
    "lven": 2461,
    "ven ": 4215,
    "acta": 622,
    "ctar": 1150,
    "tar ": 3808,
    "quie": 3265,
    "yó": 4328,
    "ó ": 4471,
    "oyó": 3097,
    "yó ": 4329,
    "poyó": 3198,
    "oyó ": 3098,
    "se ": 3634,
    " se ": 468,
    " da ": 128,
    " mi": 335,
    "mi ": 2536,
    " mi ": 336,
    "aso ": 823,
    "cad": 994,
    " cad": 87,
    "cada": 995,
    "ánd": 4374,
    "uánd": 4190,
    "ándo": 4375,
    "ará": 808,
    "rán": 3560,
    "án ": 4373,
    " dar": 131,
    "dará": 1224,
    "arán": 809,
    "rán ": 3561,
    "rg": 3395,
    " ur": 525,
    "urg": 4137,
    "rge": 3398,
    " urg": 526,
    "urge": 4138,
    "rgen": 3399,
    "gent": 1826,
    "sto": 3748,
    "toy": 3898,
    "oy ": 3088,
    " est": 204,
    "esto": 1658,
    "stoy": 3751,
    "toy ": 3899,
    "ig": 2066,
    "pel": 3137,
    "eli": 1466,
    "lig": 2382,
    "igr": 2081,
    "gro": 1872,
    " pel": 407,
    "peli": 3139,
    "elig": 1467,
    "ligr": 2385,
    "igro": 2083,
    "gro ": 1873,
    "hag": 1914,
    "ago": 655,
    " hag": 255,
    "hago": 1916,
    "ago ": 656,
    " po": 416,
    "por": 3189,
    "or ": 3030,
    " por": 420,
    "por ": 3190,
    "fa": 1719,
    "av": 860,
    "vo": 4257,
    " fa": 213,
    "fav": 1724,
    "avo": 867,
    "vor": 4264,
    " fav": 215,
    "favo": 1725,
    "avor": 868,
    "vor ": 4265,
    "eme": 1482,
    "erg": 1585,
    " eme": 183,
    "emer": 1484,
    "merg": 2533,
    "erge": 1586,
    "genc": 1823,
    "no": 2764,
    " no": 368,
    "no ": 2765,
    " no ": 369,
    "sé": 3778,
    " sé": 496,
    "sé ": 3779,
    " sé ": 497,
    "lla": 2392,
    "lam": 2315,
    "ama": 710,
    "mar": 2497,
    " lla": 311,
    "llam": 2394,
    "lama": 2316,
    "amar": 711,
    "mar ": 2498,
    "ied": 2034,
    " mie": 337,
    "mied": 2540,
    "iedo": 2036,
    "ú": 4494,
    "yú": 4330,
    "úd": 4497,
    "ayú": 877,
    "yúd": 4331,
    "úde": 4498,
    "enm": 1527,
    " ayú": 63,
    "ayúd": 878,
    "yúde": 4332,
    "úden": 4499,
    "denm": 1246,
    "enme": 1528,
    "nme ": 2760,
    "ua": 3963,
    "itu": 2231,
    "tua": 3928,
    "uac": 3964,
    " sit": 483,
    "situ": 3687,
    "itua": 2232,
    "tuac": 3929,
    "uaci": 3965,
    "rav": 3311,
    "ave": 863,
    "ve ": 4210,
    "grav": 1866,
    "rave": 3313,
    "ave ": 864,
    "tá": 3943,
    "á ": 4361,
    "stá": 3760,
    "tá ": 3944,
    "está": 1661,
    "stá ": 3761,
    "az": 879,
    " am": 32,
    "ena": 1499,
    "naz": 2647,
    "aza": 880,
    "zan": 4342,
    " ame": 33,
    "mena": 2525,
    "enaz": 1502,
    "naza": 2648,
    "azan": 882,
    "zand": 4344,
    " sa": 462,
    "sal": 3595,
    "lir": 2386,
    " sal": 465,
    "sali": 3597,
    "alir": 691,
    "lir ": 2387,
    "don": 1305,
    "ond": 2985,
    "nde": 2670,
    " don": 155,
    "dond": 1306,
    "onde": 2987,
    "nde ": 2671,
    " y": 554,
    " ya": 556,
    "ya ": 4305,
    " ya ": 557,
    "lí": 2467,
    "ín": 4433,
    "ea": 1345,
    " lí": 321,
    "lín": 2470,
    "íne": 4434,
    "nea": 2686,
    "ea ": 1346,
    " lín": 322,
    "líne": 2471,
    "ínea": 4435,
    "nea ": 2687,
    "ias": 1975,
    "cias": 1067,
    "ias ": 1976,
    "dam": 1216,
    " dam": 129,
    "dame": 1217,
    "ame ": 716,
    "nú": 2858,
    "úm": 4503,
    " nú": 376,
    "núm": 2859,
    "úme": 4504,
    " núm": 377,
    "núme": 2860,
    "úmer": 4505,
    " al ": 28,
    "_": 566,
    " _": 1,
    "__": 568,
    "_n": 572,
    "mb": 2508,
    "be": 914,
    "r_": 3273,
    "_ ": 567,
    " __": 2,
    "__n": 570,
    "_nu": 573,
    "num": 2837,
    "umb": 4105,
    "mbe": 2511,
    "ber": 918,
    "er_": 1567,
    "r__": 3274,
    "__ ": 569,
    " __n": 3,
    "__nu": 571,
    "_num": 574,
    "numb": 2838,
    "umbe": 4106,
    "mber": 2512,
    "ber_": 920,
    "er__": 1568,
    "r__ ": 3275,
    "lé": 2463,
    "éf": 4395,
    "fo": 1753,
    "tel": 3826,
    "elé": 1474,
    "léf": 2465,
    "éfo": 4396,
    "fon": 1756,
    "ono": 3000,
    " tel": 505,
    "telé": 3827,
    "eléf": 1475,
    "léfo": 2466,
    "éfon": 4397,
    "fono": 1757,
    "ono ": 3001,
    "ata": 835,
    "iata": 1978,
    "ata ": 836,
    "amo": 723,
    "lamo": 2318,
    "amo ": 724,
    "ntr": 2830,
    "tra": 3901,
    "ontr": 3013,
    "ntra": 2831,
    "tra ": 3902,
    "dó": 1338,
    " dó": 167,
    "dón": 1340,
    "ónd": 4487,
    " dón": 168,
    "dónd": 1342,
    "ónde": 4488,
    "lu": 2442,
    "ug": 4054,
    " lu": 318,
    "lug": 2452,
    "uga": 4055,
    "gar": 1809,
    " lug": 320,
    "luga": 2453,
    "ugar": 4056,
    "gar ": 1810,
    "gur": 1891,
    "uro": 4143,
    "egur": 1442,
    "guro": 1894,
    "uro ": 4144,
    "ah": 660,
    " ah": 23,
    "aho": 661,
    "hor": 1938,
    " aho": 24,
    "ahor": 662,
    "hora": 1939,
    "ora ": 3032,
    "ef": 1414,
    "ref": 3359,
    "efu": 1419,
    "fug": 1777,
    "ugi": 4057,
    "gio": 1842,
    " ref": 445,
    "refu": 3361,
    "efug": 1420,
    "fugi": 1778,
    "ugio": 4059,
    "gios": 1843,
    "sg": 3655,
    " ri": 453,
    "ies": 2055,
    "esg": 1638,
    "sgo": 3656,
    " rie": 454,
    "ries": 3419,
    "iesg": 2056,
    "esgo": 1639,
    "sgo ": 3657,
    "casa": 1015,
    "sgu": 3658,
    "gua": 1876,
    "uar": 3972,
    "rdo": 3336,
    "resg": 3382,
    "esgu": 1640,
    "sgua": 3659,
    "guar": 1878,
    "uard": 3973,
    "ardo": 784,
    "rdo ": 3337,
    "lb": 2332,
    "alb": 679,
    "lbe": 2333,
    "rgu": 3402,
    "gue": 1881,
    " alb": 29,
    "albe": 680,
    "lber": 2334,
    "berg": 921,
    "ergu": 1587,
    "rgue": 3403,
    "gues": 1882,
    "ues ": 4041,
    "hu": 1944,
    "uy": 4180,
    "ye": 4311,
    " hu": 266,
    "huy": 1950,
    "uye": 4183,
    "yen": 4312,
    " huy": 269,
    "huye": 1951,
    "uyen": 4184,
    "yend": 4314,
    "endo": 1512,
    "ot": 3069,
    "rot": 3496,
    "ote": 3070,
    "teg": 3821,
    "ege": 1429,
    "ger": 1827,
    "prot": 3220,
    "rote": 3497,
    "oteg": 3072,
    "tege": 3822,
    "eger": 1432,
    "ger ": 1828,
    "gú": 1898,
    "ún": 4506,
    "lgú": 2372,
    "gún": 1899,
    "ún ": 4507,
    "algú": 689,
    "lgún": 2373,
    "gún ": 1900,
    "lad": 2313,
    " lad": 301,
    "lado": 2314,
    "ado ": 640,
    " ve": 536,
    "eni": 1524,
    "nir": 2749,
    " ven": 538,
    "veni": 4219,
    "enir": 1526,
    "nir ": 2750,
    "ñe": 4460,
    "añe": 897,
    "ñe ": 4461,
    "pañe": 3126,
    "añe ": 898,
    "tem": 3828,
    "ntem": 2816,
    "teme": 3830,
    "emen": 1483,
    " mo": 342,
    "mom": 2572,
    "ome": 2959,
    " mom": 344,
    "mome": 2573,
    "omen": 2960,
    "man": 2490,
    " man": 327,
    "mand": 2492,
    "anda": 739,
    "sol": 3705,
    "ola": 2933,
    " sol": 487,
    "sola": 3706,
    "ola ": 2934,
    " y ": 555,
    "este": 1656,
    "ste ": 3739,
    "tán": 3945,
    "stán": 3762,
    "tán ": 3946,
    "agr": 657,
    "gre": 1867,
    "red": 3354,
    "die": 1272,
    " agr": 22,
    "agre": 659,
    "gred": 1868,
    "redi": 3356,
    "edie": 1401,
    "dien": 1274,
    "rr": 3504,
    " oc": 384,
    "cur": 1187,
    "urr": 4146,
    "rri": 3511,
    " ocu": 385,
    "ocur": 2894,
    "curr": 1188,
    "urri": 4147,
    "rrie": 3513,
    "lp": 2419,
    " go": 239,
    "gol": 1857,
    "olp": 2947,
    "lpe": 2423,
    "pea": 3131,
    "ean": 1351,
    " gol": 241,
    "golp": 1858,
    "olpe": 2948,
    "lpea": 2424,
    "pean": 3132,
    "eand": 1352,
    "sm": 3694,
    "mis": 2557,
    "ism": 2209,
    "smo": 3697,
    " mis": 341,
    "mism": 2560,
    "ismo": 2211,
    "smo ": 3698,
    "gri": 1870,
    "rit": 3429,
    " gri": 244,
    "grit": 1871,
    "rito": 3431,
    "itos": 2230,
    "pes": 3149,
    "lpes": 2425,
    "pes ": 3150,
    "lgo": 2367,
    "algo": 687,
    "lgo ": 2368,
    "tú": 3956,
    "úe": 4500,
    "ctú": 1161,
    "túe": 3959,
    "úen": 4501,
    " act": 13,
    "actú": 625,
    "ctúe": 1163,
    "túen": 3960,
    "úen ": 4502,
    "ále": 4367,
    "uále": 4188,
    "áles": 4368,
    "ns": 2784,
    "ons": 3004,
    "nse": 2790,
    "sec": 3635,
    "ecu": 1384,
    "cue": 1172,
    "uen": 4030,
    "cons": 1121,
    "onse": 3006,
    "nsec": 2791,
    "secu": 3636,
    "ecue": 1385,
    "cuen": 1174,
    "uenc": 4032,
    "ans": 749,
    "nsi": 2795,
    "osa": 3059,
    " ans": 38,
    "ansi": 750,
    "nsio": 2798,
    "sios": 3681,
    "iosa": 2170,
    "osa ": 3060,
    "sd": 3630,
    "esd": 1634,
    "sde": 3631,
    "desd": 1259,
    "esde": 1635,
    "sde ": 3632,
    "rió": 3434,
    "ió ": 2274,
    "rrió": 3514,
    "rió ": 3435,
    "nor": 2772,
    "orm": 3045,
    "rma": 3445,
    " nor": 371,
    "norm": 2774,
    "orma": 3046,
    "rmal": 3448,
    "mú": 2624,
    "omú": 2974,
    "mún": 2625,
    " com": 105,
    "comú": 1115,
    "omún": 2975,
    "mún ": 2626,
    "ner": 2694,
    "tene": 3835,
    "ener": 1516,
    "ner ": 2695,
    "ep": 1550,
    "dep": 1249,
    "epr": 1559,
    "pre": 3202,
    "sió": 3688,
    " dep": 141,
    "depr": 1251,
    "epre": 1560,
    "pres": 3206,
    "resi": 3383,
    "esió": 1644,
    "sión": 3689,
    "iv": 2236,
    "viv": 4252,
    "ivi": 2242,
    "vir": 4244,
    " viv": 546,
    "vivi": 4254,
    "ivir": 2246,
    "vir ": 4245,
    " ef": 174,
    "efe": 1415,
    "fec": 1727,
    " efe": 175,
    "efec": 1416,
    "fect": 1728,
    "ecto": 1383,
    "ctos": 1158,
    "due": 1323,
    "uer": 4034,
    "erm": 1594,
    "rmo": 3457,
    " due": 161,
    "duer": 1325,
    "uerm": 4036,
    "ermo": 1598,
    "rmo ": 3458,
    " b": 66,
    " bi": 70,
    "bie": 930,
    " bie": 71,
    "bien": 931,
    "ton": 3892,
    "onc": 2983,
    "nce": 2652,
    " ent": 193,
    "nton": 2828,
    "tonc": 3893,
    "once": 2984,
    "nces": 2655,
    "ces ": 1047,
    "ser ": 3642,
    "lo ": 2406,
    " lo ": 314,
    "ví": 4273,
    "í ": 4410,
    "iví": 2250,
    "ví ": 4274,
    "viví": 4256,
    "iví ": 2251,
    "af": 646,
    " af": 18,
    "afe": 647,
    " afe": 19,
    "afec": 648,
    "cta ": 1147,
    "au": 851,
    "ut": 4165,
    "oe": 2904,
    " au": 56,
    "aut": 858,
    "uto": 4169,
    "toe": 3890,
    "oes": 2907,
    "sti": 3741,
    "tim": 3865,
    "ima": 2104,
    "ma ": 2478,
    " aut": 58,
    "auto": 859,
    "utoe": 4172,
    "toes": 3891,
    "oest": 2908,
    "esti": 1657,
    "stim": 3744,
    "tima": 3866,
    "ima ": 2105,
    "hab": 1908,
    "abe": 584,
    " hab": 253,
    "habe": 1909,
    "aber": 586,
    "ber ": 919,
    "vid": 4232,
    "ido": 2029,
    "ivid": 2243,
    "vido": 4234,
    "ido ": 2030,
    "sen": 3639,
    "nti": 2821,
    "tir": 3873,
    " sen": 471,
    "sent": 3640,
    "enti": 1539,
    "ntir": 2825,
    "tir ": 3874,
    "d ": 1207,
    "ins": 2149,
    "uri": 4139,
    "rid": 3414,
    "ida": 2017,
    "dad": 1212,
    "ad ": 630,
    " ins": 284,
    "inse": 2150,
    "nseg": 2792,
    "guri": 1893,
    "urid": 4140,
    "rida": 3415,
    "idad": 2019,
    "dad ": 1213,
    "nst": 2800,
    "tan": 3803,
    "onst": 3008,
    "nsta": 2801,
    "stan": 3736,
    "tant": 3806,
    "pen": 3140,
    "ens": 1532,
    "nsa": 2785,
    "sam": 3599,
    " pen": 408,
    "pens": 3142,
    "ensa": 1533,
    "nsam": 2788,
    "sami": 3600,
    "neg": 2690,
    "gat": 1814,
    "tiv": 3878,
    "ivo": 2247,
    "vos": 4266,
    " neg": 363,
    "nega": 2691,
    "egat": 1427,
    "gati": 1815,
    "ativ": 843,
    "tivo": 3880,
    "ivos": 2249,
    "vos ": 4267,
    "us": 4152,
    "cau": 1020,
    "aus": 856,
    "usa": 4154,
    "sar": 3608,
    " cau": 92,
    "caus": 1021,
    "ausa": 857,
    "usar": 4156,
    "sar ": 3609,
    "rau": 3309,
    "aum": 852,
    "uma": 4102,
    "mas": 2501,
    " tra": 517,
    "trau": 3910,
    "raum": 3310,
    "auma": 853,
    "umas": 4104,
    "mas ": 2502,
    " cue": 116,
    "cues": 1176,
    "fia": 1736,
    "nfia": 2709,
    "fiar": 1737,
    " ot": 397,
    "otr": 3077,
    "ras": 3301,
    " otr": 398,
    "otra": 3078,
    "tras": 3908,
    "ras ": 3302,
    " eso": 202,
    "ño": 4466,
    "dañ": 1227,
    "año": 901,
    "ños": 4468,
    " dañ": 132,
    "daño": 1228,
    "años": 903,
    "ños ": 4469,
    "fí": 1786,
    "ís": 4441,
    " fí": 231,
    "fís": 1789,
    "ísi": 4442,
    "cos": 1130,
    " fís": 232,
    "físi": 1790,
    "ísic": 4443,
    "icos": 2013,
    "cos ": 1131,
    "usa ": 4155,
    "ej": 1446,
    "ja": 2278,
    "dej": 1236,
    "eja": 1447,
    "ja ": 2279,
    " dej": 137,
    "deja": 1237,
    "eja ": 1448,
    "ela": 1459,
    " sec": 469,
    "cuel": 1173,
    "uela": 4027,
    "elas": 1462,
    "rp": 3501,
    "erp": 1607,
    "rpo": 3502,
    "cuer": 1175,
    "uerp": 4037,
    "erpo": 1608,
    "rpo ": 3503,
    "duel": 1324,
    "uele": 4028,
    "elen": 1465,
    "len ": 2348,
    "rt": 3522,
    "art": 804,
    "rte": 3528,
    "part": 3117,
    "arte": 805,
    "rtes": 3530,
    "alu": 705,
    "lud": 2445,
    "ud ": 3996,
    "salu": 3598,
    "alud": 706,
    "lud ": 2446,
    "jar": 2282,
    "ejar": 1450,
    "jar ": 2283,
    "sica": 3663,
    "sarm": 3611,
    "enf": 1518,
    "nfe": 2706,
    "fer": 1731,
    "ade": 634,
    " enf": 189,
    "enfe": 1519,
    "nfer": 2707,
    "ferm": 1732,
    "erme": 1596,
    "rmed": 3453,
    "meda": 2522,
    "edad": 1391,
    "dade": 1214,
    "ades": 636,
    "des ": 1257,
    "cr": 1135,
    "ró": 3574,
    " cr": 110,
    "cró": 1143,
    "rón": 3575,
    "óni": 4489,
    " cró": 113,
    "crón": 1144,
    "róni": 3576,
    "ónic": 4490,
    "nica": 2735,
    "ast": 826,
    "aro": 799,
    "ron": 3487,
    "last": 2329,
    "asti": 827,
    "imar": 2106,
    "maro": 2500,
    "aron": 800,
    "ron ": 3488,
    "cam": 1000,
    "icam": 1994,
    "came": 1002,
    "edó": 1410,
    "dó ": 1339,
    "qued": 3259,
    "uedó": 4021,
    "edó ": 1411,
    "z ": 4334,
    " ci": 97,
    "cic": 1071,
    "cat": 1017,
    "atr": 846,
    "tri": 3913,
    "riz": 3432,
    "iz ": 2253,
    " cic": 98,
    "cica": 1072,
    "icat": 1998,
    "catr": 1019,
    "atri": 848,
    "triz": 3916,
    "riz ": 3433,
    "gres": 1869,
    " vo": 547,
    "voy": 4268,
    " voy": 549,
    "voy ": 4269,
    "dol": 1302,
    "olo": 2943,
    "lor": 2414,
    "ore": 3038,
    " dol": 154,
    "dolo": 1304,
    "olor": 2945,
    "lore": 2415,
    "ores": 3039,
    "cab": 990,
    "bez": 923,
    "eza": 1706,
    "za ": 4336,
    " cab": 86,
    "cabe": 991,
    "abez": 587,
    "beza": 924,
    "eza ": 1707,
    "tó": 3953,
    "stó": 3765,
    "tóm": 3954,
    "óma": 4479,
    "mag": 2481,
    "estó": 1662,
    "stóm": 3766,
    "tóma": 3955,
    "ómag": 4480,
    "mago": 2482,
    "ré": 3562,
    "tré": 3925,
    "rés": 3563,
    "estr": 1659,
    "stré": 3757,
    "trés": 3926,
    "rés ": 3564,
    "lent": 2350,
    " les": 308,
    "lesi": 2357,
    "ntar": 2812,
    "frí": 1771,
    "rí ": 3566,
    "ufrí": 4053,
    "frí ": 1772,
    "mé": 2617,
    "éd": 4392,
    " mé": 352,
    "méd": 2618,
    "édi": 4393,
    " méd": 353,
    "médi": 2619,
    "édic": 4394,
    "soc": 3703,
    " soc": 486,
    "soci": 3704,
    "ocia": 2885,
    "ialm": 1967,
    "ier": 2047,
    "uier": 4070,
    "iero": 2053,
    "ver": 4221,
    " ver": 539,
    "ver ": 4222,
    "is ": 2194,
    "mis ": 2558,
    "mig": 2542,
    "iga": 2067,
    "gas": 1812,
    " ami": 34,
    "amig": 720,
    "miga": 2543,
    "igas": 2070,
    "gas ": 1813,
    "rel": 3370,
    "lac": 2311,
    " rel": 448,
    "rela": 3371,
    "elac": 1461,
    "laci": 2312,
    "acio": 614,
    "ai": 663,
    "sl": 3690,
    " ai": 25,
    "ais": 666,
    "isl": 2207,
    "sla": 3691,
    "lar": 2322,
    " ais": 26,
    "aisl": 667,
    "isla": 2208,
    "slar": 3693,
    "laro": 2326,
    "il": 2091,
    "fam": 1720,
    "mil": 2546,
    "ili": 2098,
    "lia": 2375,
    " fam": 214,
    "fami": 1721,
    "amil": 721,
    "mili": 2547,
    "ilia": 2099,
    "lia ": 2376,
    "ü": 4508,
    "gü": 1901,
    "üe": 4509,
    "nz": 2851,
    "rgü": 3404,
    "güe": 1902,
    "üen": 4510,
    "enz": 1546,
    "nza": 2852,
    "verg": 4223,
    "ergü": 1588,
    "rgüe": 3405,
    "güen": 1903,
    "üenz": 4511,
    "enza": 1547,
    "nza ": 2853,
    "só": 3782,
    "asó": 832,
    "só ": 3783,
    "pasó": 3121,
    "asó ": 833,
    " pi": 410,
    "erd": 1576,
    " pie": 412,
    "pier": 3163,
    "ierd": 2050,
    "erda": 1577,
    " red": 444,
    "rede": 3355,
    "edes": 1397,
    "up": 4129,
    "cup": 1185,
    "upe": 4130,
    "recu": 3353,
    "ecup": 1386,
    "cupe": 1186,
    "uper": 4131,
    "pera": 3144,
    "erar": 1572,
    "cí": 1198,
    "ír": 4438,
    "rc": 3318,
    "ul": 4087,
    " cí": 122,
    "cír": 1199,
    "írc": 4439,
    "rcu": 3327,
    "cul": 1179,
    "ulo": 4091,
    " cír": 123,
    "círc": 1200,
    "írcu": 4440,
    "rcul": 3328,
    "culo": 1180,
    "ulo ": 4092,
    " ge": 236,
    " gen": 237,
    "ee": 1412,
    "cre": 1138,
    "ree": 3357,
    "ee ": 1413,
    " cre": 111,
    "cree": 1139,
    "ree ": 3358,
    "ne ": 2685,
    "ene ": 1514,
    "slam": 3692,
    "lami": 2317,
    "rz": 3550,
    " fo": 220,
    "for": 1758,
    "orz": 3053,
    "rza": 3551,
    " for": 222,
    "forz": 1760,
    "orza": 3054,
    "rzad": 3552,
    "zado": 4341,
    "tarm": 3813,
    "nó": 2855,
    " ec": 170,
    "eco": 1377,
    "onó": 3017,
    "nóm": 2856,
    "ómi": 4481,
    "mic": 2537,
    " eco": 171,
    "econ": 1378,
    "conó": 1124,
    "onóm": 3018,
    "nómi": 2857,
    "ómic": 4482,
    "mica": 2538,
    "rdí": 3338,
    "dí ": 1333,
    "perd": 3145,
    "erdí": 1578,
    "rdí ": 3339,
    "ba": 905,
    "aj": 668,
    "jo": 2291,
    "rab": 3278,
    "aba": 581,
    "baj": 907,
    "ajo": 673,
    "jo ": 2292,
    "trab": 3903,
    "raba": 3279,
    "abaj": 583,
    "bajo": 909,
    "ajo ": 674,
    "ulp": 4094,
    "lpa": 2420,
    "pa ": 3104,
    " cul": 118,
    "culp": 1181,
    "ulpa": 4095,
    "lpa ": 2421,
    "epe": 1553,
    "depe": 1250,
    "epen": 1554,
    "pend": 3141,
    "ende": 1510,
    "nder": 2672,
    "reso": 3384,
    "sor ": 3714,
    "yar ": 4309,
    "dé": 1330,
    "edé": 1408,
    "dé ": 1331,
    "uedé": 4020,
    "edé ": 1409,
    "sin": 3677,
    "in ": 2121,
    " sin": 481,
    "sin ": 3678,
    "ing": 2137,
    "ngr": 2726,
    " ing": 281,
    "ingr": 2138,
    "ngre": 2727,
    "esos": 1648,
    "sto ": 3749,
    "gale": 1800,
    " ni": 364,
    "nie": 2740,
    "ieg": 2037,
    "gan": 1805,
    " nie": 366,
    "nieg": 2741,
    "iega": 2038,
    "egan": 1425,
    "gan ": 1806,
    "ensi": 1535,
    "nsió": 2799,
    "sca": 3616,
    "pan": 3110,
    "esca": 1630,
    "scap": 3618,
    "apan": 760,
    "pan ": 3111,
    "tas": 3815,
    "ntas": 2813,
    "tas ": 3816,
    "din": 1283,
    "ine": 2131,
    " din": 149,
    "dine": 1284,
    "iner": 2132,
    "nero": 2698,
    "mant": 2496,
    "nten": 2817,
    "nerm": 2697,
    "urs": 4148,
    "ecur": 1387,
    "curs": 1189,
    "urso": 4149,
    "rsos": 3521,
    "eh": 1443,
    "reh": 3366,
    "eha": 1444,
    " reh": 447,
    "reha": 3367,
    "ehac": 1445,
    " vid": 542,
    "vida": 4233,
    "ida ": 2018,
    "amb": 713,
    "mbi": 2513,
    "bié": 939,
    " tam": 501,
    "tamb": 3800,
    "ambi": 714,
    "mbié": 2516,
    "bién": 940,
    " ej": 176,
    "eje": 1451,
    "erc": 1573,
    "rce": 3322,
    " eje": 177,
    "ejer": 1452,
    "jerc": 2288,
    "erce": 1575,
    "rcer": 3324,
    "io ": 2161,
    "cio ": 1084,
    "jui": 2294,
    "uic": 4064,
    " jui": 292,
    "juic": 2295,
    "uici": 4065,
    "anc": 736,
    " san": 466,
    "sanc": 3604,
    "anci": 737,
    "nfr": 2716,
    "ren": 3372,
    "enfr": 1520,
    "nfre": 2717,
    "fren": 1766,
    "rent": 3375,
    "ntan": 2811,
    "tan ": 3804,
    "sore": 3716,
    "cá": 1195,
    "ár": 4380,
    " cá": 120,
    "cár": 1196,
    "árc": 4381,
    "cel": 1032,
    " cár": 121,
    "cárc": 1197,
    "árce": 4382,
    "rcel": 3323,
    "cel ": 1033,
    "ob": 2863,
    "bt": 973,
    " ob": 380,
    "obt": 2873,
    "bte": 974,
    " obt": 383,
    "obte": 2874,
    "bten": 975,
    "ord": 3035,
    "rde": 3333,
    " ord": 394,
    "orde": 3037,
    "rden": 3334,
    "ric": 3411,
    "icc": 1999,
    "cci": 1025,
    "rest": 3386,
    "stri": 3754,
    "tric": 3914,
    "ricc": 3413,
    "icci": 2000,
    "cció": 1027,
    "ech": 1368,
    "hos": 1940,
    " der": 142,
    "dere": 1255,
    "erec": 1582,
    "rech": 3349,
    "echo": 1369,
    "chos": 1058,
    "hos ": 1941,
    "ey": 1701,
    "ley": 2363,
    "ey ": 1702,
    " ley": 309,
    "ley ": 2364,
    "ge ": 1819,
    "ege ": 1430,
    "fui": 1779,
    "ui ": 4061,
    " fui": 228,
    "fui ": 1780,
    "íc": 4418,
    " ví": 552,
    "víc": 4275,
    "íct": 4421,
    "cti": 1151,
    " víc": 553,
    "víct": 4276,
    "ícti": 4422,
    "ctim": 1153,
    "zan ": 4343,
    "tej": 3824,
    "ejo": 1453,
    "otej": 3073,
    "tejo": 3825,
    "ejo ": 1454,
    "arg": 789,
    "rgo": 3400,
    " lar": 303,
    "larg": 2325,
    "argo": 790,
    "rgo ": 3401,
    " pl": 414,
    "pla": 3172,
    "laz": 2330,
    "azo": 886,
    " pla": 415,
    "plaz": 3173,
    "lazo": 2331,
    "azo ": 887,
    "nq": 2781,
    "aun": 854,
    "unq": 4125,
    "nqu": 2782,
    " aun": 57,
    "aunq": 855,
    "unqu": 4126,
    "nque": 2783,
    "aya": 871,
    "haya": 1923,
    "aya ": 872,
    "sad": 3590,
    "asad": 816,
    "sado": 3592,
    "sig": 3673,
    "igo": 2078,
    " sig": 479,
    "sigo": 3674,
    "igo ": 2079,
    "teni": 3837,
    "enie": 1525,
    "nien": 2742,
    "fue": 1774,
    " fue": 227,
    "fue ": 1775,
    "ce ": 1029,
    "ace ": 605,
    " añ": 64,
    " año": 65,
    "cor": 1127,
    "reco": 3351,
    "ecor": 1379,
    "cord": 1128,
    "orda": 3036,
    "rdan": 3332,
    "dand": 1220,
    "fut": 1784,
    "utu": 4173,
    "tur": 3936,
    " fut": 230,
    "futu": 1785,
    "utur": 4174,
    "tura": 3937,
    " nu": 373,
    "nue": 2835,
    "uev": 4045,
    "vas": 4207,
    " nue": 374,
    "nuev": 2836,
    "ueva": 4046,
    "evas": 1676,
    "vas ": 4208,
    "va ": 4198,
    " va ": 532,
    "ost": 3066,
    " cos": 109,
    "cost": 1134,
    "osta": 3067,
    "star": 3737,
    "vol": 4261,
    "olv": 2951,
    " vol": 548,
    "volv": 4263,
    "olve": 2952,
    "lver": 2462,
    "nca": 2650,
    " nun": 375,
    "unca": 4116,
    "nca ": 2651,
    "abl": 590,
    "blé": 954,
    "lé ": 2464,
    "habl": 1910,
    "ablé": 594,
    "blé ": 955,
    "ana": 733,
    "nar": 2642,
    "sana": 3603,
    "anar": 735,
    "nar ": 2643,
    "et": 1663,
    "mpl": 2588,
    "ple": 3174,
    "let": 2359,
    "eta": 1665,
    "ompl": 2968,
    "mple": 2589,
    "plet": 3175,
    "leta": 2360,
    "etam": 1666,
    "jó": 2301,
    "ejó": 1455,
    "jó ": 2302,
    "dejó": 1238,
    "ejó ": 1456,
    "arc": 778,
    "rca": 3319,
    " mar": 328,
    "marc": 2499,
    "arca": 779,
    "rca ": 3320,
    "mpr": 2593,
    "re ": 3343,
    "siem": 3670,
    "empr": 1493,
    "mpre": 2595,
    "pre ": 3203,
    "iñ": 2267,
    "niñ": 2755,
    "iña": 2268,
    "ñas": 4458,
    " niñ": 367,
    "niña": 2756,
    "iñas": 2270,
    "ñas ": 4459,
    " ad": 15,
    "sce": 3620,
    " ado": 16,
    "adol": 641,
    "dole": 1303,
    "oles": 2940,
    "lesc": 2356,
    "esce": 1631,
    "scen": 3621,
    "cent": 1038,
    "hi": 1929,
    "ij": 2086,
    " hi": 260,
    "hij": 1930,
    "ija": 2087,
    " hij": 261,
    "hija": 1931,
    "ija ": 2088,
    "uv": 4175,
    "stu": 3758,
    "tuv": 3940,
    "uvo": 4178,
    "vo ": 4258,
    "estu": 1660,
    "stuv": 3759,
    "tuvo": 3942,
    "uvo ": 4179,
    "xpu": 4294,
    "expu": 1696,
    "xpue": 4295,
    "le ": 2339,
    " le ": 306,
    "iña ": 2269,
    "ive": 2239,
    "vive": 4253,
    "ive ": 2240,
    "rl": 3436,
    "arl": 794,
    "rle": 3439,
    "tarl": 3812,
    "arle": 796,
    "rle ": 3440,
    "u ": 3962,
    "su ": 3768,
    " su ": 492,
    "esa": 1625,
    "arr": 801,
    "rro": 3515,
    "rol": 3481,
    "oll": 2941,
    "llo": 2400,
    "desa": 1258,
    "esar": 1628,
    "sarr": 3612,
    "arro": 803,
    "rrol": 3516,
    "roll": 3483,
    "ollo": 2942,
    "llo ": 2401,
    "sab": 3584,
    " sab": 463,
    "sabe": 3585,
    "tad": 3793,
    "ctad": 1148,
    "tada": 3794,
    "nalm": 2639,
    "rla": 3437,
    "varl": 4205,
    "arla": 795,
    "rla ": 3438,
    "bia": 926,
    " cam": 89,
    "camb": 1001,
    "mbia": 2514,
    "biar": 927,
    "ort": 3051,
    "rta": 3523,
    "ompo": 2969,
    "mpor": 2592,
    "port": 3191,
    "orta": 3052,
    "rtam": 3525,
    "tami": 3802,
    "vio ": 4242,
    "eñ": 1710,
    "señ": 3650,
    "eña": 1711,
    "ñal": 4447,
    " señ": 475,
    "seña": 3651,
    "eñal": 1712,
    "ñale": 4448,
    "mue": 2602,
    " mue": 348,
    "mues": 2604,
    "stra": 3753,
    "tran": 3906,
    "ran ": 3295,
    "cua": 1165,
    "uan": 3970,
    " cua": 115,
    "cuan": 1167,
    "uand": 3971,
    "han": 1917,
    " han": 256,
    "han ": 1918,
    "rob": 3468,
    "obl": 2866,
    "lem": 2345,
    "ema": 1477,
    "prob": 3212,
    "robl": 3469,
    "oble": 2867,
    "blem": 946,
    "lema": 2346,
    "emas": 1479,
    "scue": 3628,
    "ela ": 1460,
    "udo": 4008,
    "yudo": 4327,
    "udo ": 4009,
    "fri": 1767,
    "ufri": 4051,
    "frió": 1768,
    "omu": 2971,
    "mun": 2608,
    "uni": 4122,
    "nid": 2738,
    "comu": 1114,
    "omun": 2973,
    "muni": 2610,
    "unid": 4123,
    "nida": 2739,
    " im": 276,
    "imp": 2116,
    " imp": 277,
    "impa": 2117,
    "mpac": 2583,
    "pact": 3109,
    "gé": 1895,
    " gé": 248,
    "gén": 1896,
    "éne": 4402,
    " gén": 249,
    "géne": 1897,
    "éner": 4403,
    "gene": 1825,
    "nera": 2696,
    "lec": 2340,
    " col": 104,
    "cole": 1106,
    "olec": 2938,
    "lect": 2341,
    "ecti": 1382,
    "ctiv": 1155,
    "ivo ": 2248,
    "has": 1919,
    "chas": 1053,
    "has ": 1920,
    "iven": 2241,
    "sma": 3695,
    "isma": 2210,
    "sma ": 3696,
    " z": 560,
    " zo": 561,
    "zon": 4355,
    " zon": 562,
    "zona": 4356,
    "int": 2153,
    "rve": 3544,
    " int": 285,
    "inte": 2154,
    "nter": 2818,
    "terv": 3846,
    "erve": 1619,
    "rven": 3545,
    " ev": 205,
    "evi": 1679,
    "vit": 4250,
    " evi": 206,
    "evit": 1682,
    "vita": 4251,
    "itar": 2225,
    "má": 2611,
    "ás": 4383,
    " má": 350,
    "más": 2613,
    "ás ": 4384,
    " más": 351,
    "más ": 2614,
    "iale": 1965,
    "úa": 4495,
    "túa": 3957,
    "úa ": 4496,
    "ctúa": 1162,
    "túa ": 3958,
    "mpu": 2596,
    "pun": 3245,
    "impu": 2119,
    "mpun": 2598,
    "puni": 3246,
    "ava": 861,
    "agra": 658,
    "rava": 3312,
    "ava ": 862,
    "ema ": 1478,
    "sil": 3675,
    "ile": 2095,
    " sil": 480,
    "sile": 3676,
    "ilen": 2096,
    "ov": 3080,
    "rom": 3484,
    "omo": 2963,
    "mov": 2579,
    "ove": 3081,
    "prom": 3218,
    "romo": 3485,
    "omov": 2965,
    "move": 2580,
    "over": 3082,
    "lt": 2432,
    "ult": 4097,
    "ltu": 2440,
    "cult": 1182,
    "ultu": 4100,
    "ltur": 2441,
    "abi": 588,
    "bil": 933,
    "lid": 2380,
    "espo": 1652,
    "pons": 3188,
    "onsa": 3005,
    "nsab": 2786,
    "sabi": 3586,
    "abil": 589,
    "bili": 934,
    "ilid": 2100,
    "lida": 2381,
    "cie": 1076,
    "ocie": 2886,
    "cied": 1077,
    "ieda": 2035,
    "stos": 3750,
    "rep": 3376,
    "rod": 3472,
    "odu": 2902,
    "duc": 1318,
    "uct": 3992,
    " rep": 449,
    "repr": 3379,
    "epro": 1561,
    "prod": 3214,
    "rodu": 3473,
    "oduc": 2903,
    "duct": 1320,
    "ucti": 3993,
    " esa": 199,
    "esa ": 1626,
    "dec": 1234,
    "cid": 1073,
    "idi": 2026,
    " dec": 136,
    "deci": 1235,
    "ecid": 1373,
    "cidi": 1075,
    "idir": 2028,
    "dir ": 1289,
    "br": 963,
    "sob": 3701,
    "obr": 2869,
    "bre": 964,
    " sob": 485,
    "sobr": 3702,
    "obre": 2870,
    "bre ": 965,
    "tit": 3876,
    "tuc": 3930,
    "uci": 3988,
    "inst": 2151,
    "nsti": 2802,
    "stit": 3747,
    "titu": 3877,
    "ituc": 2233,
    "tuci": 3931,
    "ucio": 3989,
    "acu": 626,
    "cud": 1170,
    "udi": 4006,
    " acu": 14,
    "acud": 627,
    "cudi": 1171,
    "udir": 4007,
    "are": 785,
    "gare": 1811,
    "ares": 788,
    "imas": 2107,
    "vivo": 4255,
    " br": 76,
    "bri": 968,
    "rin": 3424,
    "ind": 2127,
    " bri": 77,
    "brin": 969,
    "rind": 3426,
    "inda": 2128,
    "uita": 4078,
    "ita ": 2222,
    "epo": 1557,
    "repo": 3378,
    "epor": 1558,
    "rtar": 3527,
    "liar": 2377,
    " ce": 93,
    " cen": 95,
    "entr": 1541,
    "ntro": 2833,
    "jus": 2299,
    "ust": 4162,
    "tic": 3852,
    " jus": 294,
    "just": 2300,
    "usti": 4164,
    "stic": 3742,
    "tici": 3854,
    "can": 1005,
    "ano": 746,
    " cer": 96,
    "cerc": 1044,
    "erca": 1574,
    "rcan": 3321,
    "cano": 1007,
    "ano ": 747,
    "ros": 3493,
    "tros": 3920,
    "ros ": 3494,
    " fi": 218,
    "fis": 1745,
    "isc": 2199,
    "cal": 997,
    "alí": 707,
    "lía": 2468,
    "ía ": 4412,
    " fis": 219,
    "fisc": 1746,
    "isca": 2200,
    "scal": 3617,
    "calí": 999,
    "alía": 708,
    "lía ": 2469,
    " fe": 216,
    "fem": 1729,
    "emi": 1485,
    "min": 2549,
    "dio": 1285,
    " fem": 217,
    "femi": 1730,
    "emin": 1487,
    "mini": 2551,
    "icid": 2006,
    "idio": 2027,
    "dio ": 1286,
    "nda ": 2667,
    "nmu": 2762,
    "inmu": 2145,
    "nmuj": 2763,
    "ece ": 1365,
    "tut": 3938,
    "itut": 2235,
    "tuto": 3939,
    "uto ": 4170,
    " na": 358,
    "nac": 2631,
    " nac": 359,
    "naci": 2632,
    "cn": 1097,
    "dh": 1261,
    "h ": 1905,
    " cn": 101,
    "cnd": 1098,
    "ndh": 2673,
    "dh ": 1262,
    " cnd": 102,
    "cndh": 1099,
    "ndh ": 2674,
    "acen": 606,
    "omi": 2961,
    "isi": 2203,
    "comi": 1111,
    "omis": 2962,
    "misi": 2559,
    "isió": 2206,
    "hum": 1947,
    "nos": 2775,
    " hum": 268,
    "huma": 1948,
    "uman": 4103,
