{
  "text": {
    " ": 0,
    "q": 3178,
    "u": 3868,
    "é": 4287,
    " q": 428,
    "qu": 3179,
    "ué": 4092,
    "é ": 4288,
    " qu": 429,
    "qué": 3193,
    "ué ": 4093,
    " qué": 432,
    "qué ": 3194,
    "t": 3698,
    "i": 1922,
    "p": 3036,
    "o": 2799,
    " t": 492,
    "ti": 3763,
    "ip": 2132,
    "po": 3107,
    "o ": 2800,
    " ti": 503,
    "tip": 3783,
    "ipo": 2135,
    "po ": 3108,
    " tip": 505,
    "tipo": 3784,
    "ipo ": 2136,
    "d": 1185,
    "e": 1319,
    " d": 122,
    "de": 1208,
    "e ": 1320,
    " de": 129,
    "de ": 1209,
    " de ": 130,
    "a": 572,
    "c": 969,
    "m": 2424,
    "ñ": 4339,
    "n": 2571,
    " a": 4,
    "ac": 594,
    "co": 1079,
    "om": 2893,
    "mp": 2526,
    "pa": 3037,
    "añ": 877,
    "ña": 4340,
    "am": 702,
    "mi": 2481,
    "ie": 1996,
    "en": 1471,
    "nt": 2743,
    "to": 3792,
    " ac": 9,
    "aco": 611,
    "com": 1088,
    "omp": 2903,
    "mpa": 2527,
    "pañ": 3058,
    "aña": 878,
    "ñam": 4344,
    "ami": 711,
    "mie": 2485,
    "ien": 2006,
    "ent": 1510,
    "nto": 2764,
    "to ": 3793,
    " aco": 12,
    "acom": 613,
    "comp": 1092,
    "ompa": 2904,
    "mpañ": 2530,
    "paña": 3059,
    "añam": 880,
    "ñami": 4345,
    "amie": 712,
    "mien": 2487,
    "ient": 2010,
    "ento": 1514,
    "nto ": 2765,
    "f": 1686,
    "r": 3195,
    " o": 373,
    "of": 2847,
    "fr": 1731,
    "re": 3264,
    "ec": 1337,
    "ce": 1008,
    "n ": 2572,
    " of": 381,
    "ofr": 2852,
    "fre": 1732,
    "rec": 3269,
    "ece": 1340,
    "cen": 1016,
    "en ": 1472,
    " ofr": 383,
    "ofre": 2853,
    "frec": 1733,
    "rece": 3270,
    "ecen": 1342,
    "cen ": 1017,
    "ó": 4365,
    " c": 80,
    "có": 1180,
    "óm": 4373,
    "mo": 2511,
    " có": 120,
    "cóm": 1183,
    "ómo": 4378,
    "mo ": 2512,
    " cóm": 121,
    "cómo": 1184,
    "ómo ": 4379,
    " p": 394,
    "pu": 3161,
    "ue": 3916,
    "ed": 1364,
    " pu": 423,
    "pue": 3164,
    "ued": 3922,
    "ede": 1369,
    "den": 1222,
    " pue": 425,
    "pued": 3165,
    "uede": 3924,
    "eden": 1371,
    "den ": 1223,
    "ar": 762,
    "rm": 3365,
    "me": 2465,
    "ñar": 4349,
    "arm": 786,
    "rme": 3371,
    "me ": 2466,
    "añar": 882,
    "ñarm": 4352,
    "arme": 787,
    "rme ": 3372,
    "s": 3492,
    " s": 455,
    "si": 3574,
    "i ": 1923,
    " si": 470,
    "si ": 3575,
    " si ": 471,
    "su": 3681,
    "uf": 3955,
    "ro": 3385,
    " su": 485,
    "suf": 3683,
    "ufr": 3956,
    "fro": 1737,
    "ro ": 3386,
    " suf": 487,
    "sufr": 3684,
    "ufro": 3958,
    "fro ": 1738,
    "v": 4096,
    "l": 2256,
    " v": 524,
    "vi": 4125,
    "io": 2121,
    "ol": 2870,
    "le": 2288,
    "nc": 2593,
    "ci": 1038,
    "ia": 1924,
    "a ": 573,
    " vi": 535,
    "vio": 4140,
    "iol": 2123,
    "ole": 2874,
    "len": 2297,
    "enc": 1477,
    "nci": 2600,
    "cia": 1039,
    "ia ": 1925,
    " vio": 538,
    "viol": 4142,
    "iole": 2124,
    "olen": 2876,
    "lenc": 2299,
    "enci": 1479,
    "ncia": 2601,
    "cia ": 1040,
    "y": 4201,
    "ap": 749,
    "oy": 3021,
    "yo": 4214,
    "os": 2989,
    "s ": 3493,
    " ap": 40,
    "apo": 758,
    "poy": 3121,
    "oyo": 3028,
    "yos": 4218,
    "os ": 2990,
    " apo": 41,
    "apoy": 759,
    "poyo": 3124,
    "oyos": 3030,
    "yos ": 4219,
    "g": 1759,
    "te": 3729,
    "ng": 2660,
    "go": 1820,
    " te": 498,
    "ten": 3743,
    "eng": 1495,
    "ngo": 2664,
    "go ": 1821,
    " ten": 501,
    "teng": 3748,
    "engo": 1497,
    "ngo ": 2665,
    "b": 891,
    "di": 1242,
    "is": 2151,
    "sp": 3635,
    "on": 2913,
    "ni": 2668,
    "ib": 1949,
    "bl": 924,
    "es": 1594,
    " di": 140,
    "dis": 1268,
    "isp": 2170,
    "spo": 3641,
    "pon": 3113,
    "oni": 2933,
    "nib": 2672,
    "ibl": 1954,
    "ble": 927,
    "les": 2304,
    "es ": 1595,
    " dis": 146,
    "disp": 1270,
    "ispo": 2171,
    "spon": 3642,
    "poni": 3116,
    "onib": 2935,
    "nibl": 2673,
    "ible": 1955,
    "bles": 930,
    "les ": 2305,
    "h": 1871,
    " h": 245,
    "ha": 1873,
    "ay": 856,
    "y ": 4202,
    " ha": 246,
    "hay": 1888,
    "ay ": 857,
    " hay": 252,
    "hay ": 1889,
    "al": 668,
    "lg": 2315,
    "gu": 1842,
    "ui": 3966,
    " al": 27,
    "alg": 679,
    "lgu": 2318,
    "gui": 1850,
    "uie": 3974,
    " alg": 31,
    "algu": 681,
    "lgui": 2319,
    "guie": 1852,
    "uien": 3975,
    "ien ": 2007,
    "que": 3180,
    "ue ": 3917,
    " que": 430,
    "que ": 3181,
    " m": 318,
    " me": 326,
    " me ": 327,
    "da": 1187,
    "eda": 1365,
    "da ": 1188,
    "ueda": 3923,
    "eda ": 1366,
    "r ": 3196,
    "ar ": 763,
    "ñar ": 4350,
    "du": 1293,
    "ur": 4034,
    "ra": 3200,
    "an": 724,
    " du": 154,
    "dur": 1304,
    "ura": 4035,
    "ran": 3218,
    "ant": 743,
    "nte": 2752,
    "te ": 3730,
    " dur": 157,
    "dura": 1305,
    "uran": 4038,
    "rant": 3220,
    "ante": 744,
    "nte ": 2753,
    " e": 164,
    "el": 1431,
    "l ": 2257,
    " el": 173,
    "el ": 1432,
    " el ": 174,
    "pr": 3126,
    "oc": 2813,
    "so": 3613,
    " pr": 416,
    "pro": 3138,
    "roc": 3389,
    "oce": 2816,
    "ces": 1025,
    "eso": 1616,
    "so ": 3614,
    " pro": 419,
    "proc": 3140,
    "roce": 3390,
    "oces": 2819,
    "ceso": 1028,
    "eso ": 1617,
    " g": 228,
    " gu": 240,
    "uia": 3968,
    "iar": 1937,
    " gui": 242,
    "guia": 1851,
    "uiar": 3969,
    "iar ": 1938,
    " en": 181,
    " en ": 182,
    "ca": 970,
    "as": 800,
    " ca": 81,
    "cas": 993,
    "aso": 809,
    "sos": 3631,
    " cas": 87,
    "caso": 996,
    "asos": 812,
    "sos ": 3632,
    "x": 4176,
    "ex": 1655,
    "xi": 4183,
    "st": 3646,
    " ex": 202,
    "exi": 1660,
    "xis": 4186,
    "ist": 2172,
    "ste": 3652,
    " exi": 205,
    "exis": 1662,
    "xist": 4187,
    "iste": 2174,
    "sten": 3654,
    "ten ": 3744,
    "se": 3547,
    "er": 1537,
    "rv": 3458,
    "ic": 1956,
    " se": 461,
    "ser": 3555,
    "erv": 1589,
    "rvi": 3461,
    "vic": 4129,
    "ici": 1968,
    "cio": 1062,
    "ios": 2129,
    " ser": 466,
    "serv": 3558,
    "ervi": 1591,
    "rvic": 3462,
    "vici": 4130,
    "icio": 1971,
    "cios": 1065,
    "ios ": 2130,
    " pa": 395,
    "par": 3048,
    "ara": 764,
    "ra ": 3201,
    " par": 397,
    "para": 3049,
    "ara ": 765,
    "j": 2231,
    "mu": 2544,
    "uj": 3988,
    "je": 2237,
    " mu": 341,
    "muj": 2551,
    "uje": 3991,
    "jer": 2239,
    "ere": 1552,
    "res": 3302,
    " muj": 344,
    "muje": 2552,
    "ujer": 3992,
    "jere": 2241,
    "eres": 1556,
    "res ": 3303,
    "yu": 4220,
    "ud": 3902,
    " ay": 59,
    "ayu": 862,
    "yud": 4221,
    "uda": 3904,
    "dar": 1200,
    " ayu": 60,
    "ayud": 863,
    "yuda": 4222,
    "udar": 3908,
    "darm": 1202,
    "od": 2833,
    "do": 1275,
    " to": 506,
    "tod": 3798,
    "odo": 2836,
    "do ": 1276,
    " tod": 508,
    "todo": 3800,
    "odo ": 2837,
    "yo ": 4215,
    "oyo ": 3029,
    " l": 292,
    "eg": 1397,
    "ga": 1761,
    " le": 300,
    "leg": 2292,
    "ega": 1398,
    "gal": 1766,
    "al ": 669,
    " leg": 302,
    "lega": 2293,
    "egal": 1400,
    "gal ": 1767,
    "edo": 1380,
    "uedo": 3925,
    "edo ": 1381,
    " r": 433,
    "bi": 910,
    "ir": 2137,
    " re": 436,
    "eci": 1346,
    "cib": 1047,
    "ibi": 1952,
    "bir": 920,
    "ir ": 2138,
    " rec": 438,
    "reci": 3272,
    "ecib": 1348,
    "cibi": 1049,
    "ibir": 1953,
    "bir ": 921,
    " a ": 5,
    "hac": 1878,
    "ace": 598,
    "cer": 1021,
    "er ": 1538,
    " hac": 249,
    "hace": 1879,
    "acer": 602,
    "cer ": 1022,
    " u": 513,
    "un": 4015,
    "na": 2573,
    " un": 516,
    "una": 4017,
    "na ": 2574,
    " una": 518,
    "una ": 4018,
    "nu": 2772,
    "enu": 1516,
    "nun": 2777,
    "unc": 4019,
    " den": 136,
    "denu": 1227,
    "enun": 1517,
    "nunc": 2778,
    "unci": 4021,
    " f": 207,
    "fu": 1741,
    " fu": 221,
    "fun": 1749,
    "ion": 2126,
    "ona": 2915,
    " fun": 224,
    "func": 1750,
    "ncio": 2602,
    "cion": 1064,
    "iona": 2127,
    "ona ": 2916,
    "ié": 2217,
    "én": 4297,
    "qui": 3187,
    "uié": 3986,
    "ién": 2219,
    "én ": 4298,
    " qui": 431,
    "quié": 3192,
    "uién": 3987,
    "ién ": 2220,
    "ede ": 1370,
    "or": 2963,
    " as": 45,
    "ase": 806,
    "ses": 3559,
    "sor": 3627,
    "ora": 2965,
    "rar": 3223,
    " ase": 46,
    "ases": 807,
    "seso": 3561,
    "esor": 1618,
    "sora": 3629,
    "orar": 2968,
    "rar ": 3224,
    "lm": 2351,
    "alm": 689,
    "lme": 2352,
    "men": 2470,
    "galm": 1769,
    "alme": 690,
    "lmen": 2353,
    "ment": 2474,
    "ente": 1512,
    " co": 99,
    "con": 1095,
    "on ": 2914,
    " con": 102,
    "con ": 1096,
    "ri": 3327,
    "ta": 3700,
    "ió": 2227,
    "ón": 4380,
    " or": 388,
    "ori": 2977,
    "rie": 3338,
    "nta": 2744,
    "tac": 3704,
    "aci": 605,
    "ció": 1074,
    "ión": 2229,
    "ón ": 4381,
    " ori": 391,
    "orie": 2978,
    "rien": 3339,
    "enta": 1511,
    "ntac": 2746,
    "taci": 3705,
    "ació": 610,
    "ción": 1075,
    "ión ": 2230,
    "í": 4306,
    " j": 285,
    "ju": 2244,
    "rí": 3480,
    "íd": 4320,
    " ju": 286,
    "jur": 2247,
    "urí": 4052,
    "ríd": 3485,
    "ídi": 4321,
    "dic": 1245,
    "ica": 1957,
    "ca ": 971,
    " jur": 288,
    "jurí": 2249,
    "uríd": 4053,
    "rídi": 3486,
    "ídic": 4322,
    "dica": 1246,
    "ica ": 1958,
    "ne": 2626,
    "tie": 3768,
    "ene": 1487,
    "nen": 2634,
    " tie": 504,
    "tien": 3770,
    "iene": 2009,
    "enen": 1489,
    "nen ": 2635,
    "ab": 574,
    "bo": 939,
    "og": 2854,
    "ad": 623,
    " ab": 6,
    "abo": 589,
    "bog": 941,
    "oga": 2855,
    "gad": 1763,
    "ado": 633,
    "dos": 1286,
    " abo": 7,
    "abog": 590,
    "boga": 942,
    "ogad": 2857,
    "gado": 1765,
    "ados": 636,
    "dos ": 1287,
    "dan": 1197,
    "an ": 725,
    "edan": 1368,
    "dan ": 1198,
    "ya": 4203,
    "oya": 3023,
    "yar": 4207,
    "poya": 3122,
    "oyar": 3025,
    "yarm": 4209,
    " n": 352,
    "it": 2176,
    " ne": 356,
    "nec": 2630,
    "esi": 1612,
    "sit": 3598,
    "ito": 2184,
    " nec": 357,
    "nece": 2631,
    "eces": 1343,
    "cesi": 1027,
    "esit": 1614,
    "sito": 3600,
    "ito ": 2185,
    "ll": 2340,
    "ev": 1643,
    "va": 4097,
    " ll": 305,
    "lle": 2345,
    "lev": 2311,
    "eva": 1644,
    "var": 4103,
    " lle": 307,
    "llev": 2348,
    "leva": 2312,
    "evar": 1645,
    "var ": 4104,
    "cu": 1143,
    "um": 4005,
    " do": 147,
    "doc": 1277,
    "ocu": 2829,
    "cum": 1162,
    "ume": 4011,
    "tos": 3807,
    " doc": 148,
    "docu": 1278,
    "ocum": 2831,
    "cume": 1163,
    "umen": 4012,
    "ntos": 2767,
    "tos ": 3808,
    "ps": 3153,
    "ló": 2420,
    "óg": 4367,
    "gi": 1800,
    " ps": 421,
    "psi": 3154,
    "sic": 3576,
    "ico": 1972,
    "col": 1083,
    "oló": 2890,
    "lóg": 2422,
    "ógi": 4368,
    "gic": 1804,
    "co ": 1080,
    " psi": 422,
    "psic": 3155,
    "sico": 3578,
    "icol": 1975,
    "coló": 1087,
    "ológ": 2892,
    "lógi": 2423,
    "ógic": 4369,
    "gico": 1806,
    "ico ": 1973,
    "pi": 3085,
    "ter": 3753,
    "era": 1541,
    "rap": 3221,
    "api": 756,
    "pia": 3086,
    " ter": 502,
    "tera": 3754,
    "erap": 1543,
    "rapi": 3222,
    "apia": 757,
    "pia ": 3087,
    "cc": 1002,
    "acc": 595,
    "cce": 1003,
    "ced": 1010,
    "der": 1231,
    " acc": 10,
    "acce": 596,
    "cced": 1004,
    "cede": 1011,
    "eder": 1372,
    "der ": 1232,
    "uda ": 3905,
    "gica": 1805,
    "á": 4257,
    "uá": 4085,
    "ál": 4262,
    " cu": 110,
    "cuá": 1171,
    "uál": 4086,
    "ál ": 4263,
    " cuá": 115,
    "cuál": 1172,
    "uál ": 4087,
    " es": 192,
    " es ": 193,
    "at": 821,
    " at": 50,
    "ate": 824,
    " ate": 51,
    "aten": 826,
    "tenc": 3745,
    "nció": 2604,
    "em": 1450,
    " em": 176,
    "emo": 1462,
    "moc": 2513,
    "oci": 2822,
    "nal": 2580,
    " emo": 179,
    "emoc": 1463,
    "moci": 2514,
    "ocio": 2825,
    "onal": 2917,
    "nal ": 2581,
    "sc": 3530,
    "uc": 3888,
    "ch": 1029,
    "esc": 1600,
    "scu": 3540,
    "cuc": 1147,
    "uch": 3892,
    "cha": 1030,
    "ha ": 1874,
    " esc": 195,
    "escu": 1604,
    "scuc": 3541,
    "cuch": 1148,
    "ucha": 3893,
    "cha ": 1031,
    "sie": 3582,
    " sie": 472,
    "sien": 3585,
    "ma": 2425,
    " ma": 319,
    "mal": 2431,
    " mal": 320,
    "mal ": 2432,
    "sio": 3593,
    "one": 2925,
    "nes": 2641,
    " ses": 467,
    "sesi": 3560,
    "esio": 1613,
    "sion": 3594,
    "ione": 2128,
    "ones": 2928,
    "nes ": 2642,
    "gr": 1828,
    "tu": 3837,
    " gr": 237,
    "gra": 1829,
    "rat": 3228,
    "atu": 836,
    "tui": 3844,
    "uit": 3983,
    " gra": 238,
    "grat": 1832,
    "ratu": 3232,
    "atui": 837,
    "tuit": 3845,
    "uito": 3985,
    "án": 4269,
    "uán": 4089,
    "ánt": 4275,
    "cuán": 1173,
    "uánt": 4091,
    "ánto": 4276,
    "rd": 3251,
    " ta": 493,
    "tar": 3721,
    "ard": 770,
    "rda": 3252,
    " tar": 497,
    "tard": 3723,
    "arda": 771,
    "rda ": 3253,
    "iem": 2003,
    "emp": 1464,
    "mpo": 2535,
    "tiem": 3769,
    "iemp": 2005,
    "empo": 1466,
    "mpo ": 2536,
    " da": 123,
    " dan": 126,
    "esp": 1620,
    "spu": 3643,
    "ues": 3946,
    "est": 1625,
    "sta": 3647,
    "ta ": 3701,
    " res": 445,
    "resp": 3307,
    "espu": 1624,
    "spue": 3644,
    "pues": 3166,
    "uest": 3948,
    "esta": 1626,
    "sta ": 3648,
    "ura ": 4036,
    "ho": 1899,
    "muc": 2545,
    "cho": 1035,
    "ho ": 1900,
    " muc": 342,
    "much": 2546,
    "ucho": 3894,
    "cho ": 1036,
    " i": 265,
    "in": 2082,
    " in": 273,
    "ini": 2100,
    "nic": 2674,
    " ini": 277,
    "inic": 2101,
    "nici": 2676,
    "icia": 1969,
    "ciar": 1045,
    "nm": 2696,
    "inm": 2104,
    "nme": 2697,
    "med": 2467,
    "edi": 1374,
    "dia": 1243,
    "iat": 1944,
    "ato": 831,
    " inm": 278,
    "inme": 2105,
    "nmed": 2699,
    "medi": 2469,
    "edia": 1375,
    "diat": 1244,
    "iato": 1946,
    "ato ": 832,
    "dí": 1308,
    "ía": 4308,
    " dí": 160,
    "día": 1310,
    "ías": 4310,
    "as ": 801,
    " día": 161,
    "días": 1311,
    "ías ": 4311,
    "sa": 3497,
    "pas": 3052,
    "asa": 802,
    "san": 3516,
    " pas": 398,
    "pasa": 3053,
    "asan": 805,
    "san ": 3517,
    " an": 36,
    "tes": 3759,
    " ant": 39,
    "ntes": 2757,
    "tes ": 3760,
    "nd": 2609,
    "ati": 828,
    "end": 1482,
    "nda": 2610,
    " ati": 52,
    "atie": 829,
    "iend": 2008,
    "enda": 1483,
    "ndan": 2612,
    "paso": 3054,
    "seg": 3551,
    "egu": 1414,
    "uir": 3979,
    " seg": 464,
    "segu": 3552,
    "egui": 1415,
    "guir": 1854,
    "uir ": 3980,
    "xp": 4188,
    "pl": 3100,
    "li": 2323,
    "exp": 1663,
    "xpl": 4189,
    "pli": 3105,
    "lic": 2327,
    " exp": 206,
    "expl": 1664,
    "xpli": 4190,
    "plic": 3106,
    "lica": 2328,
    "icas": 1962,
    "cas ": 994,
    "eb": 1331,
    "deb": 1210,
    "ebo": 1335,
    "bo ": 940,
    " deb": 131,
    "debo": 1212,
    "ebo ": 1336,
    "im": 2065,
    "pri": 3135,
    "rim": 3341,
    "ime": 2070,
    "mer": 2476,
    "ero": 1574,
    " pri": 418,
    "prim": 3136,
    "rime": 3342,
    "imer": 2071,
    "mero": 2480,
    "ero ": 1575,
    "z": 4230,
    "ez": 1673,
    "zo": 4250,
    "mpi": 2531,
    "pie": 3090,
    "iez": 2021,
    "ezo": 1676,
    "zo ": 4251,
    " emp": 180,
    "empi": 1465,
    "mpie": 2532,
    "piez": 3093,
    "iezo": 2022,
    "ezo ": 1677,
    "un ": 4016,
    " un ": 517,
    "tr": 3811,
    "reg": 3284,
    "egi": 1408,
    "gis": 1813,
    "str": 3666,
    "tro": 3828,
    " reg": 441,
    "regi": 3286,
    "egis": 1411,
    "gist": 1814,
    "istr": 2175,
    "stro": 3669,
    "tro ": 3829,
    " o ": 374,
    "rá": 3470,
    "ám": 4266,
    " tr": 510,
    "trá": 3833,
    "rám": 3473,
    "ámi": 4267,
    "mit": 2507,
    "ite": 2182,
    " trá": 512,
    "trám": 3834,
    "rámi": 3474,
    "ámit": 4268,
    "mite": 2508,
    "ite ": 2183,
    " ir": 283,
    " ir ": 284,
    "ct": 1124,
    "dir": 1265,
    "ire": 2141,
    "ect": 1356,
    "cta": 1125,
    "tam": 3713,
    "ame": 708,
    " dir": 145,
    "dire": 1267,
    "irec": 2142,
    "rect": 3274,
    "ecta": 1357,
    "ctam": 1128,
    "tame": 3715,
    "amen": 710,
    "ag": 642,
    "ge": 1786,
    " ag": 20,
    "age": 645,
    "gen": 1788,
    " age": 21,
    "agen": 646,
    "gend": 1791,
    "ndar": 2613,
    "dar ": 1201,
    "ña ": 4341,
    "aña ": 879,
    "ól": 4370,
    "lo": 2354,
    "icó": 1978,
    "cól": 1181,
    "ólo": 4371,
    "log": 2358,
    "ga ": 1762,
    "sicó": 3579,
    "icól": 1979,
    "cólo": 1182,
    "ólog": 4372,
    "loga": 2359,
    "oga ": 2856,
    "ada": 625,
    "gada": 1764,
    "ada ": 626,
    "fe": 1694,
    "rof": 3393,
    "ofe": 2848,
    "fes": 1701,
    "ale": 676,
    "prof": 3142,
    "rofe": 3394,
    "ofes": 2849,
    "fesi": 1702,
    "nale": 2582,
    "ales": 678,
    "udan": 3907,
    "la": 2258,
    " la": 293,
    "las": 2277,
    " las": 299,
    "las ": 2278,
    "pe": 3061,
    "rs": 3435,
    " pe": 400,
    "per": 3074,
    "ers": 1583,
    "rso": 3436,
    "son": 3622,
    "nas": 2589,
    " per": 404,
    "pers": 3078,
    "erso": 1584,
    "rson": 3437,
    "sona": 3624,
    "onas": 2919,
    "nas ": 2590,
    " so": 478,
    " son": 482,
    "son ": 3623,
    "nf": 2645,
    "fi": 1703,
    "id": 1980,
    "onf": 2929,
    "nfi": 2650,
    "fid": 1709,
    "ide": 1986,
    "ial": 1930,
    "conf": 1098,
    "onfi": 2930,
    "nfid": 2652,
    "fide": 1710,
    "iden": 1988,
    "denc": 1224,
    "cial": 1043,
    "ial ": 1931,
    "ele": 1437,
    "gir": 1811,
    " ele": 175,
    "eleg": 1438,
    "legi": 2294,
    "egir": 1410,
    "gir ": 1812,
    " lo": 308,
    "los": 2365,
    " los": 312,
    "los ": 2366,
    "ñan": 4346,
    "añan": 881,
    "ñant": 4348,
    "cap": 988,
    "apa": 750,
    "pac": 3041,
    "cit": 1070,
    "ita": 2177,
    " cap": 86,
    "capa": 989,
    "apac": 751,
    "paci": 3042,
    "acit": 609,
    "cita": 1071,
    "itac": 2179,
    "iz": 2206,
    "za": 4232,
    "spe": 3638,
    "pec": 3064,
    "ali": 683,
    "liz": 2337,
    "iza": 2208,
    "zad": 4236,
    " esp": 198,
    "espe": 1622,
    "spec": 3639,
    "peci": 3065,
    "ecia": 1347,
    "iali": 1933,
    "aliz": 685,
    "liza": 2338,
    "izad": 2211,
    "zada": 4237,
    "uim": 3977,
    "imi": 2072,
    "guim": 1853,
    "uimi": 3978,
    "imie": 2073,
    "és": 4301,
    "des": 1235,
    "pué": 3171,
    "ués": 4094,
    "és ": 4302,
    " des": 139,
    "desp": 1239,
    "spué": 3645,
    "pués": 3172,
    "ués ": 4095,
    "del": 1218,
    " del": 134,
    "del ": 1219,
    "mer ": 2477,
    "ont": 2945,
    "act": 615,
    "cto": 1135,
    "cont": 1101,
    "onta": 2946,
    "tact": 3706,
    "acto": 618,
    "cto ": 1136,
    " va": 525,
    "van": 4101,
    " van": 528,
    "van ": 4102,
    "yan": 4205,
    "and": 731,
    "ndo": 2622,
    "oyan": 3024,
    "yand": 4206,
    "ando": 733,
    "ndo ": 2623,
    "sa ": 3498,
    "asa ": 803,
    "la ": 2259,
    " la ": 294,
    "mera": 2478,
    "era ": 1542,
    "vu": 4169,
    "lv": 2406,
    "ve": 4109,
    " vu": 544,
    "vue": 4170,
    "uel": 3932,
    "elv": 1446,
    "lve": 2407,
    "ven": 4114,
    " vue": 545,
    "vuel": 4171,
    "uelv": 3935,
    "elve": 1447,
    "lven": 2409,
    "ven ": 4115,
    "acta": 616,
    "ctar": 1129,
    "tar ": 3722,
    "quie": 3189,
    "yó": 4225,
    "ó ": 4366,
    "oyó": 3031,
    "yó ": 4226,
    "poyó": 3125,
    "oyó ": 3032,
    "se ": 3548,
    " se ": 462,
    " da ": 124,
    " mi": 330,
    "mi ": 2482,
    " mi ": 331,
    "aso ": 810,
    "cad": 976,
    " cad": 83,
    "cada": 977,
    "ánd": 4271,
    "uánd": 4090,
    "ándo": 4272,
    "ará": 796,
    "rán": 3475,
    "án ": 4270,
    " dar": 127,
    "dará": 1203,
    "arán": 797,
    "rán ": 3476,
    "rg": 3316,
    " ur": 519,
    "urg": 4039,
    "rge": 3319,
    " urg": 520,
    "urge": 4040,
    "rgen": 3320,
    "gent": 1793,
    "sto": 3662,
    "toy": 3809,
    "oy ": 3022,
    " est": 199,
    "esto": 1629,
    "stoy": 3665,
    "toy ": 3810,
    "ig": 2030,
    "pel": 3068,
    "eli": 1440,
    "lig": 2331,
    "igr": 2045,
    "gro": 1839,
    " pel": 402,
    "peli": 3070,
    "elig": 1441,
    "ligr": 2334,
    "igro": 2047,
    "gro ": 1840,
    "hag": 1881,
    "ago": 648,
    " hag": 250,
    "hago": 1883,
    "ago ": 649,
    " po": 411,
    "por": 3118,
    "or ": 2964,
    " por": 415,
    "por ": 3119,
    "fa": 1687,
    "av": 847,
    "vo": 4156,
    " fa": 208,
    "fav": 1692,
    "avo": 854,
    "vor": 4163,
    " fav": 210,
    "favo": 1693,
    "avor": 855,
    "vor ": 4164,
    "eme": 1456,
    "erg": 1557,
    " eme": 178,
    "emer": 1458,
    "merg": 2479,
    "erge": 1558,
    "genc": 1790,
    "no": 2702,
    " no": 363,
    "no ": 2703,
    " no ": 364,
    "sé": 3692,
    " sé": 490,
    "sé ": 3693,
    " sé ": 491,
    "lla": 2341,
    "lam": 2266,
    "ama": 703,
    "mar": 2445,
    " lla": 306,
    "llam": 2343,
    "lama": 2267,
    "amar": 704,
    "mar ": 2446,
    "ied": 1998,
    " mie": 332,
    "mied": 2486,
    "iedo": 2000,
    "ú": 4389,
    "yú": 4227,
    "úd": 4392,
    "ayú": 864,
    "yúd": 4228,
    "úde": 4393,
    "enm": 1501,
    " ayú": 61,
    "ayúd": 865,
    "yúde": 4229,
    "úden": 4394,
    "denm": 1225,
    "enme": 1502,
    "nme ": 2698,
    "ua": 3870,
    "itu": 2187,
    "tua": 3838,
    "uac": 3871,
    " sit": 477,
    "situ": 3601,
    "itua": 2188,
    "tuac": 3839,
    "uaci": 3872,
    "rav": 3235,
    "ave": 850,
    "ve ": 4110,
    "grav": 1833,
    "rave": 3237,
    "ave ": 851,
    "tá": 3853,
    "á ": 4258,
    "stá": 3674,
    "tá ": 3854,
    "está": 1632,
    "stá ": 3675,
    "az": 866,
    " am": 32,
    "ena": 1473,
    "naz": 2591,
    "aza": 867,
    "zan": 4239,
    " ame": 33,
    "mena": 2471,
    "enaz": 1476,
    "naza": 2592,
    "azan": 869,
    "zand": 4241,
    " sa": 456,
    "sal": 3510,
    "lir": 2335,
    " sal": 459,
    "sali": 3512,
    "alir": 684,
    "lir ": 2336,
    "don": 1282,
    "ond": 2922,
    "nde": 2614,
    " don": 150,
    "dond": 1283,
    "onde": 2924,
    "nde ": 2615,
    " y": 548,
    " ya": 550,
    "ya ": 4204,
    " ya ": 551,
    "lí": 2415,
    "ín": 4328,
    "ea": 1321,
    " lí": 316,
    "lín": 2418,
    "íne": 4329,
    "nea": 2628,
    "ea ": 1322,
    " lín": 317,
    "líne": 2419,
    "ínea": 4330,
    "nea ": 2629,
    "ias": 1942,
    "cias": 1046,
    "ias ": 1943,
    "dam": 1195,
    " dam": 125,
    "dame": 1196,
    "ame ": 709,
    "nú": 2796,
    "úm": 4398,
    " nú": 371,
    "núm": 2797,
    "úme": 4399,
    " núm": 372,
    "núme": 2798,
    "úmer": 4400,
    " al ": 28,
    "_": 560,
    " _": 1,
    "__": 562,
    "_n": 566,
    "mb": 2455,
    "be": 899,
    "r_": 3197,
    "_ ": 561,
    " __": 2,
    "__n": 564,
    "_nu": 567,
    "num": 2775,
    "umb": 4009,
    "mbe": 2458,
    "ber": 903,
    "er_": 1539,
    "r__": 3198,
    "__ ": 563,
    " __n": 3,
    "__nu": 565,
    "_num": 568,
    "numb": 2776,
    "umbe": 4010,
    "mber": 2459,
    "ber_": 905,
    "er__": 1540,
    "r__ ": 3199,
    "lé": 2411,
    "éf": 4292,
    "fo": 1721,
    "tel": 3738,
    "elé": 1448,
    "léf": 2413,
    "éfo": 4293,
    "fon": 1724,
    "ono": 2936,
    " tel": 499,
    "telé": 3739,
    "eléf": 1449,
    "léfo": 2414,
    "éfon": 4294,
    "fono": 1725,
    "ono ": 2937,
    "ata": 822,
    "iata": 1945,
    "ata ": 823,
    "amo": 716,
    "lamo": 2269,
    "amo ": 717,
    "ntr": 2768,
    "tra": 3812,
    "ontr": 2948,
    "ntra": 2769,
    "tra ": 3813,
    "dó": 1314,
    " dó": 162,
    "dón": 1316,
    "ónd": 4382,
    " dón": 163,
    "dónd": 1318,
    "ónde": 4383,
    "lu": 2390,
    "ug": 3960,
    " lu": 313,
    "lug": 2400,
    "uga": 3961,
    "gar": 1777,
    " lug": 315,
    "luga": 2401,
    "ugar": 3962,
    "gar ": 1778,
    "gur": 1858,
    "uro": 4045,
    "egur": 1417,
    "guro": 1861,
    "uro ": 4046,
    "ah": 653,
    " ah": 23,
    "aho": 654,
    "hor": 1905,
    " aho": 24,
    "ahor": 655,
    "hora": 1906,
    "ora ": 2966,
    "ef": 1390,
    "ref": 3281,
    "efu": 1395,
    "fug": 1745,
    "ugi": 3963,
    "gio": 1809,
    " ref": 440,
    "refu": 3283,
    "efug": 1396,
    "fugi": 1746,
    "ugio": 3965,
    "gios": 1810,
    "sg": 3569,
    " ri": 447,
    "ies": 2019,
    "esg": 1609,
    "sgo": 3570,
    " rie": 448,
    "ries": 3340,
    "iesg": 2020,
    "esgo": 1610,
    "sgo ": 3571,
    "casa": 995,
    "sgu": 3572,
    "gua": 1843,
    "uar": 3879,
    "rdo": 3258,
    "resg": 3304,
    "esgu": 1611,
    "sgua": 3573,
    "guar": 1845,
    "uard": 3880,
    "ardo": 773,
    "rdo ": 3259,
    "lb": 2282,
    "alb": 672,
    "lbe": 2283,
    "rgu": 3323,
    "gue": 1848,
    " alb": 29,
    "albe": 673,
    "lber": 2284,
    "berg": 906,
    "ergu": 1559,
    "rgue": 3324,
    "gues": 1849,
    "ues ": 3947,
    "hu": 1911,
    "uy": 4080,
    "ye": 4210,
    " hu": 261,
    "huy": 1917,
    "uye": 4083,
    "yen": 4211,
    " huy": 264,
    "huye": 1918,
    "uyen": 4084,
    "yend": 4213,
    "endo": 1486,
    "ot": 3003,
    "rot": 3414,
    "ote": 3004,
    "teg": 3733,
    "ege": 1405,
    "ger": 1794,
    "prot": 3147,
    "rote": 3415,
    "oteg": 3006,
    "tege": 3734,
    "eger": 1407,
    "ger ": 1795,
    "gú": 1865,
    "ún": 4401,
    "lgú": 2321,
    "gún": 1866,
    "ún ": 4402,
    "algú": 682,
    "lgún": 2322,
    "gún ": 1867,
    "lad": 2264,
    " lad": 296,
    "lado": 2265,
    "ado ": 634,
    " ve": 530,
    "eni": 1498,
    "nir": 2687,
    " ven": 532,
    "veni": 4118,
    "enir": 1500,
    "nir ": 2688,
    "ñe": 4355,
    "añe": 884,
    "ñe ": 4356,
    "pañe": 3060,
    "añe ": 885,
    "tem": 3740,
    "ntem": 2754,
    "teme": 3742,
    "emen": 1457,
    " mo": 337,
    "mom": 2517,
    "ome": 2896,
    " mom": 339,
    "mome": 2518,
    "omen": 2897,
    "man": 2438,
    " man": 322,
    "mand": 2440,
    "anda": 732,
    "sol": 3619,
    "ola": 2871,
    " sol": 481,
    "sola": 3620,
    "ola ": 2872,
    " y ": 549,
    "este": 1627,
    "ste ": 3653,
    "tán": 3855,
    "stán": 3676,
    "tán ": 3856,
    "agr": 650,
    "gre": 1834,
    "red": 3276,
    "die": 1251,
    " agr": 22,
    "agre": 652,
    "gred": 1835,
    "redi": 3278,
    "edie": 1377,
    "dien": 1253,
    "rr": 3422,
    " oc": 379,
    "cur": 1166,
    "urr": 4048,
    "rri": 3429,
    " ocu": 380,
    "ocur": 2832,
    "curr": 1167,
    "urri": 4049,
    "rrie": 3430,
    "lp": 2368,
    " go": 234,
    "gol": 1824,
    "olp": 2884,
    "lpe": 2372,
    "pea": 3062,
    "ean": 1327,
    " gol": 236,
    "golp": 1825,
    "olpe": 2885,
    "lpea": 2373,
    "pean": 3063,
    "eand": 1328,
    "sm": 3608,
    "mis": 2503,
    "ism": 2167,
    "smo": 3611,
    " mis": 336,
    "mism": 2506,
    "ismo": 2169,
    "smo ": 3612,
    "gri": 1837,
    "rit": 3350,
    " gri": 239,
    "grit": 1838,
    "rito": 3352,
    "itos": 2186,
    "pes": 3079,
    "lpes": 2374,
    "pes ": 3080,
    "lgo": 2316,
    "algo": 680,
    "lgo ": 2317,
    "tú": 3863,
    "úe": 4395,
    "ctú": 1140,
    "túe": 3866,
    "úen": 4396,
    " act": 13,
    "actú": 619,
    "ctúe": 1142,
    "túen": 3867,
    "úen ": 4397,
    "ále": 4264,
    "uále": 4088,
    "áles": 4265,
    "ns": 2722,
    "ons": 2940,
    "nse": 2728,
    "sec": 3549,
    "ecu": 1360,
    "cue": 1151,
    "uen": 3936,
    "cons": 1100,
    "onse": 2942,
    "nsec": 2729,
    "secu": 3550,
    "ecue": 1361,
    "cuen": 1153,
    "uenc": 3938,
    "ans": 741,
    "nsi": 2733,
    "osa": 2993,
    " ans": 38,
    "ansi": 742,
    "nsio": 2736,
    "sios": 3595,
    "iosa": 2131,
    "osa ": 2994,
    "sd": 3544,
    "esd": 1605,
    "sde": 3545,
    "desd": 1238,
    "esde": 1606,
    "sde ": 3546,
    "rió": 3355,
    "ió ": 2228,
    "rrió": 3431,
    "rió ": 3356,
    "nor": 2710,
    "orm": 2979,
    "rma": 3366,
    " nor": 366,
    "norm": 2712,
    "orma": 2980,
    "rmal": 3369,
    "mú": 2568,
    "omú": 2911,
    "mún": 2569,
    " com": 101,
    "comú": 1094,
    "omún": 2912,
    "mún ": 2570,
    "ner": 2636,
    "tene": 3747,
    "ener": 1490,
    "ner ": 2637,
    "ep": 1524,
    "dep": 1228,
    "epr": 1531,
    "pre": 3129,
    "sió": 3602,
    " dep": 137,
    "depr": 1230,
    "epre": 1532,
    "pres": 3133,
    "resi": 3305,
    "esió": 1615,
    "sión": 3603,
    "iv": 2192,
    "viv": 4151,
    "ivi": 2196,
    "vir": 4143,
    " viv": 540,
    "vivi": 4153,
    "ivir": 2200,
    "vir ": 4144,
    " ef": 169,
    "efe": 1391,
    "fec": 1695,
    " efe": 170,
    "efec": 1392,
    "fect": 1696,
    "ecto": 1359,
    "ctos": 1137,
    "due": 1299,
    "uer": 3940,
    "erm": 1566,
    "rmo": 3376,
    " due": 156,
    "duer": 1301,
    "uerm": 3942,
    "ermo": 1569,
    "rmo ": 3377,
    " b": 64,
    " bi": 67,
    "bie": 915,
    " bie": 68,
    "bien": 916,
    "ton": 3803,
    "onc": 2920,
    "nce": 2596,
    " ent": 188,
    "nton": 2766,
    "tonc": 3804,
    "once": 2921,
    "nces": 2599,
    "ces ": 1026,
    "ser ": 3556,
    "lo ": 2355,
    " lo ": 309,
    "ví": 4172,
    "í ": 4307,
    "iví": 2204,
    "ví ": 4173,
    "viví": 4155,
    "iví ": 2205,
    "af": 639,
    " af": 18,
    "afe": 640,
    " afe": 19,
    "afec": 641,
    "cta ": 1126,
    "au": 838,
    "ut": 4065,
    "oe": 2842,
    " au": 54,
    "aut": 845,
    "uto": 4069,
    "toe": 3801,
    "oes": 2845,
    "sti": 3655,
    "tim": 3777,
    "ima": 2066,
    "ma ": 2426,
    " aut": 56,
    "auto": 846,
    "utoe": 4072,
    "toes": 3802,
    "oest": 2846,
    "esti": 1628,
    "stim": 3658,
    "tima": 3778,
    "ima ": 2067,
    "hab": 1875,
    "abe": 578,
    " hab": 248,
    "habe": 1876,
    "aber": 580,
    "ber ": 904,
    "vid": 4131,
    "ido": 1993,
    "ivid": 2197,
    "vido": 4133,
    "ido ": 1994,
    "sen": 3553,
    "nti": 2759,
    "tir": 3785,
    " sen": 465,
    "sent": 3554,
    "enti": 1513,
    "ntir": 2763,
    "tir ": 3786,
    "d ": 1186,
    "ins": 2110,
    "uri": 4041,
    "rid": 3335,
    "ida": 1981,
    "dad": 1191,
    "ad ": 624,
    " ins": 279,
    "inse": 2111,
    "nseg": 2730,
    "guri": 1860,
    "urid": 4042,
    "rida": 3336,
    "idad": 1983,
    "dad ": 1192,
    "nst": 2738,
    "tan": 3717,
    "onst": 2944,
    "nsta": 2739,
    "stan": 3650,
    "tant": 3720,
    "pen": 3071,
    "ens": 1506,
    "nsa": 2723,
    "sam": 3514,
    " pen": 403,
    "pens": 3073,
    "ensa": 1507,
    "nsam": 2726,
    "sami": 3515,
    "neg": 2632,
    "gat": 1782,
    "tiv": 3790,
    "ivo": 2201,
    "vos": 4165,
    " neg": 358,
    "nega": 2633,
    "egat": 1403,
    "gati": 1783,
    "ativ": 830,
    "tivo": 3791,
    "ivos": 2203,
    "vos ": 4166,
    "us": 4054,
    "cau": 1000,
    "aus": 843,
    "usa": 4056,
    "sar": 3523,
    " cau": 88,
    "caus": 1001,
    "ausa": 844,
    "usar": 4058,
    "sar ": 3524,
    "rau": 3233,
    "aum": 839,
    "uma": 4006,
    "mas": 2449,
    " tra": 511,
    "trau": 3821,
    "raum": 3234,
    "auma": 840,
    "umas": 4008,
    "mas ": 2450,
    " cue": 112,
    "cues": 1155,
    "fia": 1704,
    "nfia": 2651,
    "fiar": 1705,
    " ot": 392,
    "otr": 3011,
    "ras": 3225,
    " otr": 393,
    "otra": 3012,
    "tras": 3819,
    "ras ": 3226,
    " eso": 197,
    "ño": 4361,
    "dañ": 1206,
    "año": 888,
    "ños": 4363,
    " dañ": 128,
    "daño": 1207,
    "años": 890,
    "ños ": 4364,
    "fí": 1754,
    "ís": 4336,
    " fí": 226,
    "fís": 1757,
    "ísi": 4337,
    "cos": 1109,
    " fís": 227,
    "físi": 1758,
    "ísic": 4338,
    "icos": 1977,
    "cos ": 1110,
    "usa ": 4057,
    "ej": 1421,
    "ja": 2232,
    "dej": 1215,
    "eja": 1422,
    "ja ": 2233,
    " dej": 133,
    "deja": 1216,
    "eja ": 1423,
    "ela": 1433,
    " sec": 463,
    "cuel": 1152,
    "uela": 3933,
    "elas": 1436,
    "rp": 3419,
    "erp": 1578,
    "rpo": 3420,
    "cuer": 1154,
    "uerp": 3943,
    "erpo": 1579,
    "rpo ": 3421,
    "duel": 1300,
    "uele": 3934,
    "elen": 1439,
    "len ": 2298,
    "rt": 3439,
    "art": 793,
    "rte": 3445,
    "part": 3051,
    "arte": 794,
    "rtes": 3447,
    "alu": 698,
    "lud": 2393,
    "ud ": 3903,
    "salu": 3513,
    "alud": 699,
    "lud ": 2394,
    "jar": 2234,
    "ejar": 1424,
    "jar ": 2235,
    "sica": 3577,
    "sarm": 3526,
    "enf": 1492,
    "nfe": 2648,
    "fer": 1699,
    "ade": 628,
    " enf": 184,
    "enfe": 1493,
    "nfer": 2649,
    "ferm": 1700,
    "erme": 1568,
    "rmed": 3373,
    "meda": 2468,
    "edad": 1367,
    "dade": 1193,
    "ades": 630,
    "des ": 1236,
    "cr": 1114,
    "ró": 3489,
    " cr": 106,
    "cró": 1122,
    "rón": 3490,
    "óni": 4384,
    " cró": 109,
    "crón": 1123,
    "róni": 3491,
    "ónic": 4385,
    "nica": 2675,
    "ast": 813,
    "aro": 788,
    "ron": 3405,
    "last": 2279,
    "asti": 814,
    "imar": 2068,
    "maro": 2448,
    "aron": 789,
    "ron ": 3406,
    "cam": 981,
    "icam": 1960,
    "came": 983,
    "edó": 1386,
    "dó ": 1315,
    "qued": 3183,
    "uedó": 3927,
    "edó ": 1387,
    "z ": 4231,
    " ci": 93,
    "cic": 1050,
    "cat": 997,
    "atr": 833,
    "tri": 3824,
    "riz": 3353,
    "iz ": 2207,
    " cic": 94,
    "cica": 1051,
    "icat": 1963,
    "catr": 999,
    "atri": 835,
    "triz": 3827,
    "riz ": 3354,
    "gres": 1836,
    " vo": 541,
    "voy": 4167,
    " voy": 543,
    "voy ": 4168,
    "dol": 1279,
    "olo": 2880,
    "lor": 2363,
    "ore": 2972,
    " dol": 149,
    "dolo": 1281,
    "olor": 2882,
    "lore": 2364,
    "ores": 2973,
    "cab": 972,
    "bez": 908,
    "eza": 1674,
    "za ": 4233,
    " cab": 82,
    "cabe": 973,
    "abez": 581,
    "beza": 909,
    "eza ": 1675,
    "tó": 3860,
    "stó": 3679,
    "tóm": 3861,
    "óma": 4374,
    "mag": 2429,
    "estó": 1633,
    "stóm": 3680,
    "tóma": 3862,
    "ómag": 4375,
    "mago": 2430,
    "ré": 3477,
    "tré": 3835,
    "rés": 3478,
    "estr": 1630,
    "stré": 3671,
    "trés": 3836,
    "rés ": 3479,
    "lent": 2300,
    " les": 303,
    "lesi": 2307,
    "ntar": 2750,
    "frí": 1739,
    "rí ": 3481,
    "ufrí": 3959,
    "frí ": 1740,
    "mé": 2561,
    "éd": 4289,
    " mé": 347,
    "méd": 2562,
    "édi": 4290,
    " méd": 348,
    "médi": 2563,
    "édic": 4291,
    "soc": 3617,
    " soc": 480,
    "soci": 3618,
    "ocia": 2823,
    "ialm": 1934,
    "ier": 2011,
    "uier": 3976,
    "iero": 2017,
    "ver": 4120,
    " ver": 533,
    "ver ": 4121,
    "is ": 2152,
    "mis ": 2504,
    "mig": 2488,
    "iga": 2031,
    "gas": 1780,
    " ami": 34,
    "amig": 713,
    "miga": 2489,
    "igas": 2034,
    "gas ": 1781,
    "rel": 3292,
    "lac": 2262,
    " rel": 443,
    "rela": 3293,
    "elac": 1435,
    "laci": 2263,
    "acio": 608,
    "ai": 656,
    "sl": 3604,
    " ai": 25,
    "ais": 659,
    "isl": 2165,
    "sla": 3605,
    "lar": 2272,
    " ais": 26,
    "aisl": 660,
    "isla": 2166,
    "slar": 3607,
    "laro": 2276,
    "il": 2053,
    "fam": 1688,
    "mil": 2492,
    "ili": 2060,
    "lia": 2324,
    " fam": 209,
    "fami": 1689,
    "amil": 714,
    "mili": 2493,
    "ilia": 2061,
    "lia ": 2325,
    "ü": 4403,
    "gü": 1868,
    "üe": 4404,
    "nz": 2789,
    "rgü": 3325,
    "güe": 1869,
    "üen": 4405,
    "enz": 1520,
    "nza": 2790,
    "verg": 4122,
    "ergü": 1560,
    "rgüe": 3326,
    "güen": 1870,
    "üenz": 4406,
    "enza": 1521,
    "nza ": 2791,
    "só": 3696,
    "asó": 819,
    "só ": 3697,
    "pasó": 3055,
    "asó ": 820,
    " pi": 405,
    "erd": 1548,
    " pie": 407,
    "pier": 3092,
    "ierd": 2014,
    "erda": 1549,
    " red": 439,
    "rede": 3277,
    "edes": 1373,
    "up": 4031,
    "cup": 1164,
    "upe": 4032,
    "recu": 3275,
    "ecup": 1362,
    "cupe": 1165,
    "uper": 4033,
    "pera": 3075,
    "erar": 1544,
    "cí": 1177,
    "ír": 4333,
    "rc": 3242,
    "ul": 3993,
    " cí": 118,
    "cír": 1178,
    "írc": 4334,
    "rcu": 3249,
    "cul": 1158,
    "ulo": 3996,
    " cír": 119,
    "círc": 1179,
    "írcu": 4335,
    "rcul": 3250,
    "culo": 1159,
    "ulo ": 3997,
    " ge": 231,
    " gen": 232,
    "ee": 1388,
    "cre": 1117,
    "ree": 3279,
    "ee ": 1389,
    " cre": 107,
    "cree": 1118,
    "ree ": 3280,
    "ne ": 2627,
    "ene ": 1488,
    "slam": 3606,
    "lami": 2268,
    "rz": 3465,
    " fo": 215,
    "for": 1726,
    "orz": 2987,
    "rza": 3466,
    " for": 217,
    "forz": 1728,
    "orza": 2988,
    "rzad": 3467,
    "zado": 4238,
    "tarm": 3726,
    "nó": 2793,
    " ec": 165,
    "eco": 1353,
    "onó": 2952,
    "nóm": 2794,
    "ómi": 4376,
    "mic": 2483,
    " eco": 166,
    "econ": 1354,
    "conó": 1103,
    "onóm": 2953,
    "nómi": 2795,
    "ómic": 4377,
    "mica": 2484,
    "rdí": 3260,
    "dí ": 1309,
    "perd": 3076,
    "erdí": 1550,
    "rdí ": 3261,
    "ba": 892,
    "aj": 661,
    "jo": 2242,
    "rab": 3202,
    "aba": 575,
    "baj": 894,
    "ajo": 666,
    "jo ": 2243,
    "trab": 3814,
    "raba": 3203,
    "abaj": 577,
    "bajo": 896,
    "ajo ": 667,
    "ulp": 3998,
    "lpa": 2369,
    "pa ": 3038,
    " cul": 114,
    "culp": 1160,
    "ulpa": 3999,
    "lpa ": 2370,
    "epe": 1525,
    "depe": 1229,
    "epen": 1526,
    "pend": 3072,
    "ende": 1484,
    "nder": 2616,
    "reso": 3306,
    "sor ": 3628,
    "yar ": 4208,
    "dé": 1306,
    "edé": 1384,
    "dé ": 1307,
    "uedé": 3926,
    "edé ": 1385,
    "sin": 3591,
    "in ": 2083,
    " sin": 475,
    "sin ": 3592,
    "ing": 2098,
    "ngr": 2666,
    " ing": 276,
    "ingr": 2099,
    "ngre": 2667,
    "esos": 1619,
    "sto ": 3663,
    "gale": 1768,
    " ni": 359,
    "nie": 2680,
    "ieg": 2001,
    "gan": 1773,
    " nie": 361,
    "nieg": 2681,
    "iega": 2002,
    "egan": 1401,
    "gan ": 1774,
    "ensi": 1509,
    "nsió": 2737,
    "sca": 3531,
    "pan": 3044,
    "esca": 1601,
    "scap": 3533,
    "apan": 752,
    "pan ": 3045,
    "tas": 3727,
    "ntas": 2751,
    "tas ": 3728,
    "din": 1260,
    "ine": 2092,
    " din": 144,
    "dine": 1261,
    "iner": 2093,
    "nero": 2640,
    "mant": 2444,
    "nten": 2755,
    "nerm": 2639,
    "urs": 4050,
    "ecur": 1363,
    "curs": 1168,
    "urso": 4051,
    "rsos": 3438,
    "eh": 1418,
    "reh": 3288,
    "eha": 1419,
    " reh": 442,
    "reha": 3289,
    "ehac": 1420,
    " vid": 536,
    "vida": 4132,
    "ida ": 1982,
    "amb": 706,
    "mbi": 2460,
    "bié": 922,
    " tam": 495,
    "tamb": 3714,
    "ambi": 707,
    "mbié": 2462,
    "bién": 923,
    " ej": 171,
    "eje": 1425,
    "erc": 1545,
    "rce": 3246,
    " eje": 172,
    "ejer": 1426,
    "jerc": 2240,
    "erce": 1547,
    "rcer": 3248,
    "io ": 2122,
    "cio ": 1063,
    "jui": 2245,
    "uic": 3970,
    " jui": 287,
    "juic": 2246,
    "uici": 3971,
    "anc": 729,
    " san": 460,
    "sanc": 3519,
    "anci": 730,
    "nfr": 2658,
    "ren": 3294,
    "enfr": 1494,
    "nfre": 2659,
    "fren": 1734,
    "rent": 3297,
    "ntan": 2749,
    "tan ": 3718,
    "sore": 3630,
    "cá": 1174,
    "ár": 4277,
    " cá": 116,
    "cár": 1175,
    "árc": 4278,
    "cel": 1012,
    " cár": 117,
    "cárc": 1176,
    "árce": 4279,
    "rcel": 3247,
    "cel ": 1013,
    "ob": 2801,
    "bt": 956,
    " ob": 375,
    "obt": 2811,
    "bte": 957,
    " obt": 378,
    "obte": 2812,
    "bten": 958,
    "ord": 2969,
    "rde": 3255,
    " ord": 389,
    "orde": 2971,
    "rden": 3256,
    "ric": 3332,
    "icc": 1964,
    "cci": 1005,
    "rest": 3308,
    "stri": 3668,
    "tric": 3825,
    "ricc": 3334,
    "icci": 1965,
    "cció": 1007,
    "ech": 1344,
    "hos": 1907,
    " der": 138,
    "dere": 1234,
    "erec": 1554,
    "rech": 3271,
    "echo": 1345,
    "chos": 1037,
    "hos ": 1908,
    "ey": 1671,
    "ley": 2313,
    "ey ": 1672,
    " ley": 304,
    "ley ": 2314,
    "ge ": 1787,
    "ege ": 1406,
    "fui": 1747,
    "ui ": 3967,
    " fui": 223,
    "fui ": 1748,
    "íc": 4315,
    " ví": 546,
    "víc": 4174,
    "íct": 4318,
    "cti": 1130,
    " víc": 547,
    "víct": 4175,
    "ícti": 4319,
    "ctim": 1132,
    "zan ": 4240,
    "tej": 3736,
    "ejo": 1427,
    "otej": 3007,
    "tejo": 3737,
    "ejo ": 1428,
    "arg": 778,
    "rgo": 3321,
    " lar": 298,
    "larg": 2275,
    "argo": 779,
    "rgo ": 3322,
    " pl": 409,
    "pla": 3101,
    "laz": 2280,
    "azo": 873,
    " pla": 410,
    "plaz": 3102,
    "lazo": 2281,
    "azo ": 874,
    "nq": 2719,
    "aun": 841,
    "unq": 4027,
    "nqu": 2720,
    " aun": 55,
    "aunq": 842,
    "unqu": 4028,
    "nque": 2721,
    "aya": 858,
    "haya": 1890,
    "aya ": 859,
    "sad": 3505,
    "asad": 804,
    "sado": 3507,
    "sig": 3587,
    "igo": 2042,
    " sig": 473,
    "sigo": 3588,
    "igo ": 2043,
    "teni": 3749,
    "enie": 1499,
    "nien": 2682,
    "fue": 1742,
    " fue": 222,
    "fue ": 1743,
    "ce ": 1009,
    "ace ": 599,
    " añ": 62,
    " año": 63,
    "cor": 1106,
    "reco": 3273,
    "ecor": 1355,
    "cord": 1107,
    "orda": 2970,
    "rdan": 3254,
    "dand": 1199,
    "fut": 1752,
    "utu": 4073,
    "tur": 3846,
    " fut": 225,
    "futu": 1753,
    "utur": 4074,
    "tura": 3847,
    " nu": 368,
    "nue": 2773,
    "uev": 3951,
    "vas": 4107,
    " nue": 369,
    "nuev": 2774,
    "ueva": 3952,
    "evas": 1646,
    "vas ": 4108,
    "va ": 4098,
    " va ": 526,
    "ost": 3000,
    " cos": 105,
    "cost": 1113,
    "osta": 3001,
    "star": 3651,
    "vol": 4160,
    "olv": 2888,
    " vol": 542,
    "volv": 4162,
    "olve": 2889,
    "lver": 2410,
    "nca": 2594,
    " nun": 370,
    "unca": 4020,
    "nca ": 2595,
    "abl": 584,
    "blé": 937,
    "lé ": 2412,
    "habl": 1877,
    "ablé": 588,
    "blé ": 938,
    "ana": 726,
    "nar": 2586,
    "sana": 3518,
    "anar": 728,
    "nar ": 2587,
    "et": 1634,
    "mpl": 2533,
    "ple": 3103,
    "let": 2309,
    "eta": 1636,
    "ompl": 2905,
    "mple": 2534,
    "plet": 3104,
    "leta": 2310,
    "etam": 1637,
    "jó": 2252,
    "ejó": 1429,
    "jó ": 2253,
    "dejó": 1217,
    "ejó ": 1430,
    "arc": 768,
    "rca": 3243,
    " mar": 323,
    "marc": 2447,
    "arca": 769,
    "rca ": 3244,
    "mpr": 2538,
    "re ": 3265,
    "siem": 3584,
    "empr": 1467,
    "mpre": 2540,
    "pre ": 3130,
    "iñ": 2221,
    "niñ": 2693,
    "iña": 2222,
    "ñas": 4353,
    " niñ": 362,
    "niña": 2694,
    "iñas": 2224,
    "ñas ": 4354,
    " ad": 15,
    "sce": 3534,
    " ado": 16,
    "adol": 635,
    "dole": 1280,
    "oles": 2877,
    "lesc": 2306,
    "esce": 1602,
    "scen": 3535,
    "cent": 1018,
    "hi": 1896,
    "ij": 2050,
    " hi": 255,
    "hij": 1897,
    "ija": 2051,
    " hij": 256,
    "hija": 1898,
    "ija ": 2052,
    "uv": 4075,
    "stu": 3672,
    "tuv": 3850,
    "uvo": 4078,
    "vo ": 4157,
    "estu": 1631,
    "stuv": 3673,
    "tuvo": 3852,
    "uvo ": 4079,
    "xpu": 4193,
    "expu": 1666,
    "xpue": 4194,
    "le ": 2289,
    " le ": 301,
    "iña ": 2223,
    "ive": 2193,
    "vive": 4152,
    "ive ": 2194,
    "rl": 3357,
    "arl": 783,
    "rle": 3360,
    "tarl": 3725,
    "arle": 785,
    "rle ": 3361,
    "u ": 3869,
    "su ": 3682,
    " su ": 486,
    "esa": 1596,
    "arr": 790,
    "rro": 3432,
    "rol": 3400,
    "oll": 2878,
    "llo": 2349,
    "desa": 1237,
    "esar": 1599,
    "sarr": 3527,
    "arro": 792,
    "rrol": 3433,
    "roll": 3401,
    "ollo": 2879,
    "llo ": 2350,
    "sab": 3499,
    " sab": 457,
    "sabe": 3500,
    "tad": 3707,
    "ctad": 1127,
    "tada": 3708,
    "nalm": 2583,
    "rla": 3358,
    "varl": 4105,
    "arla": 784,
    "rla ": 3359,
    "bia": 911,
    " cam": 85,
    "camb": 982,
    "mbia": 2461,
    "biar": 912,
    "ort": 2985,
    "rta": 3440,
    "ompo": 2906,
    "mpor": 2537,
    "port": 3120,
    "orta": 2986,
    "rtam": 3442,
    "tami": 3716,
    "vio ": 4141,
    "eñ": 1678,
    "señ": 3564,
    "eña": 1679,
    "ñal": 4342,
    " señ": 469,
    "seña": 3565,
    "eñal": 1680,
    "ñale": 4343,
    "mue": 2547,
    " mue": 343,
    "mues": 2549,
    "stra": 3667,
    "tran": 3817,
    "ran ": 3219,
    "cua": 1144,
    "uan": 3877,
    " cua": 111,
    "cuan": 1146,
    "uand": 3878,
    "han": 1884,
    " han": 251,
    "han ": 1885,
    "rob": 3387,
    "obl": 2804,
    "lem": 2295,
    "ema": 1451,
    "prob": 3139,
    "robl": 3388,
    "oble": 2805,
    "blem": 929,
    "lema": 2296,
    "emas": 1453,
    "scue": 3542,
    "ela ": 1434,
    "udo": 3914,
    "yudo": 4224,
    "udo ": 3915,
    "fri": 1735,
    "ufri": 3957,
    "frió": 1736,
    "omu": 2908,
    "mun": 2553,
    "uni": 4024,
    "nid": 2678,
    "comu": 1093,
    "omun": 2910,
    "muni": 2554,
    "unid": 4025,
    "nida": 2679,
    " im": 271,
    "imp": 2078,
    " imp": 272,
    "impa": 2079,
    "mpac": 2528,
    "pact": 3043,
    "gé": 1862,
    " gé": 243,
    "gén": 1863,
    "éne": 4299,
    " gén": 244,
    "géne": 1864,
    "éner": 4300,
    "gene": 1792,
    "nera": 2638,
    "lec": 2290,
    " col": 100,
    "cole": 1085,
    "olec": 2875,
    "lect": 2291,
    "ecti": 1358,
    "ctiv": 1134,
    "ivo ": 2202,
    "has": 1886,
    "chas": 1032,
    "has ": 1887,
    "iven": 2195,
    "sma": 3609,
    "isma": 2168,
    "sma ": 3610,
    " z": 554,
    " zo": 555,
    "zon": 4252,
    " zon": 556,
    "zona": 4253,
    "int": 2114,
    "rve": 3459,
    " int": 280,
    "inte": 2115,
    "nter": 2756,
    "terv": 3758,
    "erve": 1590,
    "rven": 3460,
    " ev": 200,
    "evi": 1649,
    "vit": 4149,
    " evi": 201,
    "evit": 1652,
    "vita": 4150,
    "itar": 2181,
    "má": 2555,
    "ás": 4280,
    " má": 345,
    "más": 2557,
    "ás ": 4281,
    " más": 346,
    "más ": 2558,
    "iale": 1932,
    "úa": 4390,
    "túa": 3864,
    "úa ": 4391,
    "ctúa": 1141,
    "túa ": 3865,
    "mpu": 2541,
    "pun": 3169,
    "impu": 2081,
    "mpun": 2543,
    "puni": 3170,
    "ava": 848,
    "agra": 651,
    "rava": 3236,
    "ava ": 849,
    "ema ": 1452,
    "sil": 3589,
    "ile": 2057,
    " sil": 474,
    "sile": 3590,
    "ilen": 2058,
    "ov": 3014,
    "rom": 3402,
    "omo": 2900,
    "mov": 2524,
    "ove": 3015,
    "prom": 3145,
    "romo": 3403,
    "omov": 2902,
    "move": 2525,
    "over": 3016,
    "lt": 2381,
    "ult": 4001,
    "ltu": 2388,
    "cult": 1161,
    "ultu": 4004,
    "ltur": 2389,
    "abi": 582,
    "bil": 918,
    "lid": 2329,
    "espo": 1623,
    "pons": 3117,
    "onsa": 2941,
    "nsab": 2724,
    "sabi": 3501,
    "abil": 583,
    "bili": 919,
    "ilid": 2062,
    "lida": 2330,
    "cie": 1055,
    "ocie": 2824,
    "cied": 1056,
    "ieda": 1999,
    "stos": 3664,
    "rep": 3298,
    "rod": 3391,
    "odu": 2840,
    "duc": 1294,
    "uct": 3899,
    " rep": 444,
    "repr": 3301,
    "epro": 1533,
    "prod": 3141,
    "rodu": 3392,
    "oduc": 2841,
    "duct": 1296,
    "ucti": 3900,
    " esa": 194,
    "esa ": 1597,
    "dec": 1213,
    "cid": 1052,
    "idi": 1990,
    " dec": 132,
    "deci": 1214,
    "ecid": 1349,
    "cidi": 1054,
    "idir": 1992,
    "dir ": 1266,
    "br": 946,
    "sob": 3615,
    "obr": 2807,
    "bre": 947,
    " sob": 479,
    "sobr": 3616,
    "obre": 2808,
    "bre ": 948,
    "tit": 3788,
    "tuc": 3840,
    "uci": 3895,
    "inst": 2112,
    "nsti": 2740,
    "stit": 3661,
    "titu": 3789,
    "ituc": 2189,
    "tuci": 3841,
    "ucio": 3896,
    "acu": 620,
    "cud": 1149,
    "udi": 3912,
    " acu": 14,
    "acud": 621,
    "cudi": 1150,
    "udir": 3913,
    "are": 774,
    "gare": 1779,
    "ares": 777,
    "imas": 2069,
    "vivo": 4154,
    " br": 73,
    "bri": 951,
    "rin": 3345,
    "ind": 2089,
    " bri": 74,
    "brin": 952,
    "rind": 3347,
    "inda": 2090,
    "uita": 3984,
    "ita ": 2178,
    "epo": 1529,
    "repo": 3300,
    "epor": 1530,
    "rtar": 3444,
    "liar": 2326,
    " ce": 89,
    " cen": 91,
    "entr": 1515,
    "ntro": 2771,
    "jus": 2250,
    "ust": 4062,
    "tic": 3764,
    " jus": 289,
    "just": 2251,
    "usti": 4064,
    "stic": 3656,
    "tici": 3766,
    "can": 986,
    "ano": 738,
    " cer": 92,
    "cerc": 1023,
    "erca": 1546,
    "rcan": 3245,
    "cano": 987,
    "ano ": 739,
    "ros": 3411,
    "tros": 3830,
    "ros ": 3412,
    " fi": 213,
    "fis": 1713,
    "isc": 2157,
    "cal": 978,
    "alí": 700,
    "lía": 2416,
    "ía ": 4309,
    " fis": 214,
    "fisc": 1714,
    "isca": 2158,
    "scal": 3532,
    "calí": 980,
    "alía": 701,
    "lía ": 2417,
    " fe": 211,
    "fem": 1697,
    "emi": 1459,
    "min": 2495,
    "dio": 1262,
    " fem": 212,
    "femi": 1698,
    "emin": 1461,
    "mini": 2497,
    "icid": 1970,
    "idio": 1991,
    "dio ": 1263,
    "nda ": 2611,
    "nmu": 2700,
    "inmu": 2106,
    "nmuj": 2701,
    "ece ": 1341,
    "tut": 3848,
    "itut": 2191,
    "tuto": 3849,
    "uto ": 4070,
    " na": 353,
    "nac": 2575,
    " nac": 354,
    "naci": 2576,
    "cn": 1076,
    "dh": 1240,
    "h ": 1872,
    " cn": 97,
    "cnd": 1077,
    "ndh": 2617,
    "dh ": 1241,
    " cnd": 98,
    "cndh": 1078,
    "ndh ": 2618,
    "acen": 600,
    "omi": 2898,
    "isi": 2161,
    "comi": 1090,
    "omis": 2899,
    "misi": 2505,
    "isió": 2164,
    "hum": 1914,
    "nos": 2713,
    " hum": 263,
    "huma": 1915,
    "uman": 4007,
    "mano": 2443,
