{
  "text": {
    "qué": 688,
    "tipo": 804,
    "de": 224,
    "acompañamiento": 11,
    "ofrecen": 573,
    "cómo": 216,
    "pueden": 667,
    "acompañarme": 14,
    "si": 758,
    "sufro": 780,
    "violencia": 840,
    "apoyos": 75,
    "tengo": 797,
    "disponibles": 261,
    "hay": 410,
    "alguien": 51,
    "que": 672,
    "me": 510,
    "pueda": 664,
    "acompañar": 13,
    "durante": 273,
    "el": 284,
    "proceso": 640,
    "guiar": 393,
    "en": 297,
    "casos": 132,
    "existen": 348,
    "servicios": 753,
    "para": 585,
    "mujeres": 535,
    "ayudarme": 101,
    "todo": 809,
    "apoyo": 74,
    "legal": 474,
    "puedo": 669,
    "recibir": 696,
    "a": 1,
    "hacer": 403,
    "una": 819,
    "denuncia": 235,
    "funciona": 371,
    "quién": 687,
    "puede": 666,
    "asesorar": 81,
    "legalmente": 476,
    "con": 163,
    "orientación": 579,
    "jurídica": 460,
    "tienen": 803,
    "abogados": 3,
    "puedan": 665,
    "apoyarme": 72,
    "necesito": 544,
    "llevar": 483,
    "documentos": 263,
    "psicológico": 660,
    "terapia": 799,
    "acceder": 6,
    "ayuda": 98,
    "psicológica": 658,
    "cuál": 209,
    "es": 313,
    "atención": 86,
    "emocional": 290,
    "escucha": 317,
    "siento": 760,
    "mal": 493,
    "sesiones": 754,
    "gratuito": 388,
    "cuánto": 212,
    "tarda": 790,
    "tiempo": 801,
    "dan": 219,
    "respuesta": 720,
    "dura": 272,
    "mucho": 532,
    "iniciar": 437,
    "inmediato": 439,
    "cuántos": 213,
    "días": 275,
    "pasan": 593,
    "antes": 66,
    "atiendan": 90,
    "pasos": 596,
    "seguir": 744,
    "explicas": 350,
    "debo": 226,
    "primero": 636,
    "empiezo": 294,
    "un": 818,
    "registro": 708,
    "o": 561,
    "trámite": 816,
    "ir": 455,
    "directamente": 257,
    "agendar": 35,
    "acompaña": 10,
    "psicóloga": 662,
    "abogada": 2,
    "profesionales": 641,
    "ayudan": 99,
    "las": 469,
    "personas": 614,
    "son": 775,
    "confidencial": 165,
    "elegir": 285,
    "los": 488,
    "acompañantes": 12,
    "capacitación": 129,
    "especializada": 324,
    "seguimiento": 742,
    "después": 246,
    "del": 233,
    "primer": 634,
    "contacto": 179,
    "van": 827,
    "apoyando": 70,
    "pasa": 591,
    "la": 463,
    "primera": 635,
    "vuelven": 860,
    "contactar": 178,
    "quien": 679,
    "apoyó": 76,
    "se": 740,
    "da": 217,
    "mi": 517,
    "caso": 131,
    "cada": 121,
    "cuándo": 211,
    "darán": 221,
    "urgente": 820,
    "estoy": 332,
    "peligro": 602,
    "hago": 408,
    "por": 626,
    "favor": 356,
    "emergencia": 288,
    "no": 552,
    "sé": 785,
    "llamar": 480,
    "miedo": 518,
    "ayúdenme": 105,
    "situación": 766,
    "grave": 389,
    "está": 338,
    "amenazando": 56,
    "salir": 733,
    "donde": 265,
    "ya": 864,
    "línea": 492,
    "emergencias": 289,
    "dame": 218,
    "número": 560,
    "denunciar": 237,
    "al": 47,
    "__number__": 0,
    "teléfono": 792,
    "inmediata": 438,
    "llamo": 481,
    "contra": 183,
    "dónde": 276,
    "lugar": 490,
    "seguro": 746,
    "ahora": 43,
    "refugios": 705,
    "riesgo": 725,
    "casa": 130,
    "resguardo": 715,
    "albergues": 48,
    "huyendo": 422,
    "proteger": 651,
    "algún": 53,
    "lado": 466,
    "venir": 832,
    "acompañe": 15,
    "urgentemente": 821,
    "momento": 529,
    "mandarme": 498,
    "sola": 772,
    "y": 863,
    "este": 329,
    "están": 339,
    "agrediendo": 37,
    "ocurriendo": 569,
    "golpeando": 384,
    "mismo": 526,
    "escucho": 318,
    "gritos": 391,
    "golpes": 385,
    "algo": 50,
    "actúen": 24,
    "cuáles": 210,
    "consecuencias": 172,
    "psicológicas": 659,
    "ansiosa": 64,
    "desde": 245,
    "ocurrió": 570,
    "normal": 554,
    "común": 162,
    "tener": 796,
    "depresión": 240,
    "vivir": 853,
    "efectos": 282,
    "emocionales": 291,
    "duermo": 271,
    "bien": 110,
    "entonces": 308,
    "ser": 751,
    "lo": 485,
    "viví": 855,
    "afecta": 30,
    "autoestima": 95,
    "haber": 396,
    "vivido": 851,
    "sentir": 749,
    "inseguridad": 442,
    "constantemente": 176,
    "pensamientos": 605,
    "negativos": 545,
    "consecuencia": 171,
    "causar": 134,
    "traumas": 815,
    "cuesta": 201,
    "confiar": 164,
    "otras": 581,
    "eso": 322,
    "daños": 223,
    "físicos": 376,
    "causa": 133,
    "deja": 229,
    "secuelas": 741,
    "cuerpo": 200,
    "duelen": 270,
    "partes": 589,
    "salud": 734,
    "dejar": 231,
    "física": 373,
    "causarme": 135,
    "enfermedades": 300,
    "crónicas": 197,
    "lastimaron": 471,
    "físicamente": 374,
    "quedó": 675,
    "cicatriz": 143,
    "agresión": 40,
    "voy": 858,
    "dolores": 264,
    "cabeza": 120,
    "estómago": 340,
    "estrés": 335,
    "violento": 844,
    "lesiones": 477,
    "documentar": 262,
    "sufrí": 781,
    "médica": 537,
    "tras": 813,
    "afectar": 32,
    "socialmente": 770,
    "quiero": 682,
    "ver": 833,
    "mis": 524,
    "amigas": 59,
    "relaciones": 710,
    "personales": 613,
    "aislaron": 46,
    "familia": 353,
    "vergüenza": 834,
    "contar": 181,
    "pasó": 597,
    "pierda": 618,
    "redes": 702,
    "recuperar": 700,
    "círculo": 215,
    "social": 768,
    "gente": 379,
    "cree": 194,
    "tiene": 802,
    "aislamiento": 45,
    "forzado": 364,
    "afectarme": 34,
    "económicamente": 278,
    "perdí": 608,
    "trabajo": 812,
    "culpa": 206,
    "depender": 239,
    "agresor": 41,
    "apoyar": 71,
    "quedé": 674,
    "sin": 763,
    "ingresos": 436,
    "esto": 330,
    "legales": 475,
    "niegan": 548,
    "pensión": 607,
    "escapan": 315,
    "situaciones": 765,
    "violentas": 843,
    "dinero": 255,
    "mantenerme": 503,
    "recursos": 701,
    "rehacer": 709,
    "vida": 837,
    "económica": 277,
    "también": 788,
    "ejercer": 283,
    "denuncio": 238,
    "juicio": 457,
    "sanciones": 739,
    "enfrentan": 301,
    "agresores": 42,
    "cárcel": 214,
    "obtener": 566,
    "orden": 576,
    "restricción": 722,
    "derechos": 241,
    "ley": 478,
    "protege": 649,
    "fui": 370,
    "víctima": 861,
    "amenazan": 55,
    "protejo": 653,
    "largo": 468,
    "plazo": 620,
    "aunque": 93,
    "haya": 411,
    "pasado": 592,
    "sigo": 761,
    "teniendo": 798,
    "fue": 369,
    "hace": 401,
    "años": 106,
    "recordando": 699,
    "futura": 372,
    "nuevas": 558,
    "va": 825,
    "costar": 193,
    "volver": 857,
    "nunca": 559,
    "hablé": 400,
    "sanar": 738,
    "completamente": 156,
    "dejó": 232,
    "marca": 504,
    "siempre": 759,
    "niñas": 550,
    "adolescentes": 28,
    "hija": 414,
    "estuvo": 337,
    "expuesta": 352,
    "le": 473,
    "niña": 549,
    "vive": 849,
    "afectarle": 33,
    "su": 778,
    "desarrollo": 244,
    "saber": 730,
    "afectada": 31,
    "emocionalmente": 292,
    "llevarla": 484,
    "cambiar": 124,
    "comportamiento": 157,
    "vio": 839,
    "señales": 757,
    "muestran": 534,
    "cuando": 199,
    "han": 409,
    "problemas": 639,
    "escuela": 319,
    "ayudo": 104,
    "sufrió": 779,
    "comunidad": 160,
    "impacto": 427,
    "género": 394,
    "genera": 378,
    "colectivo": 149,
    "muchas": 531,
    "viven": 850,
    "misma": 525,
    "zona": 866,
    "intervenir": 451,
    "evitar": 341,
    "más": 536,
    "sociales": 769,
    "actúa": 23,
    "impunidad": 429,
    "agrava": 36,
    "problema": 638,
    "efecto": 281,
    "silencio": 762,
    "ante": 65,
    "promover": 644,
    "cultura": 208,
    "responsabilidad": 718,
    "sociedad": 771,
    "estos": 331,
    "reproductivos": 714,
    "esa": 314,
    "decidir": 227,
    "sobre": 767,
    "instituciones": 445,
    "acudir": 25,
    "lugares": 491,
    "víctimas": 862,
    "vivo": 854,
    "brindan": 114,
    "gratuita": 387,
    "puedes": 668,
    "dar": 220,
    "existe": 347,
    "reportar": 712,
    "familiar": 354,
    "centro": 139,
    "justicia": 461,
    "queda": 673,
    "cercano": 141,
    "centros": 140,
    "fiscalía": 359,
    "feminicidio": 358,
    "atienda": 89,
    "inmujeres": 440,
    "ayudar": 100,
    "ofrece": 572,
    "atiende": 91,
    "instituto": 446,
    "nacional": 541,
    "cndh": 148,
    "hacen": 402,
    "comisión": 152,
    "humanos": 420,
    "quejarme": 676,
    "atendieron": 87,
    "conoces": 169,
    "alguna": 52,
    "organización": 578,
    "ayude": 102,
    "asociaciones": 83,
    "civiles": 147,
    "acompañen": 16,
    "ong": 574,
    "violentadas": 842,
    "encuentro": 299,
    "colectivos": 150,
    "apoyen": 73,
    "hola": 415,
    "buenas": 115,
    "tardes": 791,
    "noches": 553,
    "quisiera": 683,
    "pasando": 594,
    "difícil": 251,
    "hablar": 397,
    "podrías": 623,
    "viviendo": 852,
    "pareja": 588,
    "pega": 600,
    "pegó": 601,
    "jaló": 456,
    "cabello": 119,
    "empujó": 296,
    "pared": 587,
    "golpea": 383,
    "enoja": 303,
    "aventó": 96,
    "cosas": 192,
    "lastimó": 472,
    "dio": 256,
    "golpe": 382,
    "agredió": 38,
    "golpeó": 386,
    "mano": 502,
    "tocó": 807,
    "permiso": 610,
    "obligó": 564,
    "novio": 557,
    "pidió": 617,
    "fotos": 366,
    "íntimas": 868,
    "acosó": 21,
    "besó": 109,
    "consentimiento": 174,
    "somos": 774,
    "abuso": 4,
    "esposo": 326,
    "forzó": 365,
    "seguimos": 743,
    "juntos": 458,
    "sexo": 755,
    "acosaron": 19,
    "calle": 123,
    "quitó": 686,
    "destruyó": 247,
    "pertenencias": 615,
    "ocultó": 567,
    "dice": 248,
    "suyo": 784,
    "entrar": 309,
    "yo": 865,
    "vivía": 856,
    "ahí": 44,
    "quitaron": 685,
    "bienes": 111,
    "reteniendo": 723,
    "dejan": 230,
    "usar": 822,
    "controlan": 187,
    "propiedades": 646,
    "consultarme": 177,
    "vendieron": 831,
    "aceptara": 9,
    "insulta": 447,
    "culpable": 207,
    "manipula": 500,
    "valgo": 826,
    "nada": 542,
    "controla": 186,
    "amenazas": 57,
    "humilla": 421,
    "frente": 368,
    "otros": 582,
    "chantajea": 142,
    "sus": 782,
    "palabras": 583,
    "amenaza": 54,
    "matarme": 507,
    "temo": 795,
    "dijo": 254,
    "iba": 423,
    "matar": 506,
    "intento": 449,
    "persigue": 612,
    "intención": 448,
    "hacerme": 405,
    "daño": 222,
    "quiere": 680,
    "asesinar": 80,
    "muerte": 533,
    "dicen": 249,
    "dijeron": 253,
    "exagero": 344,
    "confundida": 167,
    "tema": 793,
    "creo": 195,
    "exagerando": 343,
    "tal": 786,
    "vez": 836,
    "base": 108,
    "leyes": 479,
    "protegen": 650,
    "marco": 505,
    "artículos": 79,
    "aplican": 69,
    "normativa": 555,
    "agresiones": 39,
    "físicas": 375,
    "penas": 604,
    "medidas": 511,
    "protección": 648,
    "según": 748,
    "preguntas": 629,
    "frecuentes": 367,
    "dudas": 269,
    "comunes": 159,
    "maltrato": 496,
    "identifico": 424,
    "manipulan": 501,
    "reconocer": 698,
    "sexual": 756,
    "indicadores": 430,
    "tipos": 805,
    "buscar": 117,
    "contactos": 180,
    "materiales": 508,
    "entender": 307,
    "reproductiva": 713,
    "anticoncepción": 67,
    "forzada": 363,
    "psicológicos": 661,
    "cambios": 125,
    "dormir": 266,
    "ocurrido": 568,
    "ministerio": 521,
    "público": 671,
    "pedir": 599,
    "testigos": 800,
    "revisa": 724,
    "celular": 138,
    "pide": 616,
    "contraseñas": 185,
    "vestirme": 835,
    "prohíbe": 643,
    "reaccione": 692,
    "asusta": 84,
    "grita": 390,
    "decirle": 228,
    "enoje": 304,
    "camino": 126,
    "cuidado": 203,
    "moleste": 528,
    "paralizo": 586,
    "ustedes": 824,
    "orientar": 580,
    "asesoría": 82,
    "acosan": 18,
    "internet": 450,
    "prevenir": 632,
    "digital": 252,
    "acosada": 17,
    "bloquear": 112,
    "protocolos": 654,
    "acoso": 20,
    "laboral": 464,
    "laborales": 465,
    "prevención": 631,
    "hostigamiento": 417,
    "insegura": 441,
    "organizaciones": 577,
    "cdmx": 136,
    "refugio": 704,
    "fiscalías": 360,
    "especializadas": 325,
    "estrategias": 333,
    "cuidarme": 205,
    "acciones": 7,
    "comunitarias": 161,
    "vecinos": 830,
    "forma": 362,
    "segura": 745,
    "programas": 642,
    "institucionales": 444,
    "campañas": 127,
    "oficiales": 571,
    "gubernamentales": 392,
    "gobierno": 381,
    "educación": 279,
    "talleres": 787,
    "escolares": 316,
    "educativos": 280,
    "información": 435,
    "enseñan": 305,
    "escuelas": 320,
    "protegerme": 652,
    "alerta": 49,
    "conocer": 168,
    "peligrosas": 603,
    "entrenarme": 310,
    "involucrar": 454,
    "hombres": 416,
    "deben": 225,
    "violentos": 845,
    "temas": 794,
    "igualdad": 426,
    "influyen": 434,
    "medios": 512,
    "papel": 584,
    "mediáticas": 513,
    "uso": 823,
    "responsable": 719,
    "promueven": 645,
    "previenen": 633,
    "enseñarles": 306,
    "niños": 551,
    "familiares": 355,
    "criar": 196,
    "respeto": 716,
    "espacios": 323,
    "seguros": 747,
    "encontrar": 298,
    "refugiarme": 703,
    "relación": 711,
    "sana": 737,
    "vuelve": 859,
    "violenta": 841,
    "fomentar": 361,
    "saludables": 735,
    "noviazgo": 556,
    "embarazo": 287,
    "obstétrica": 565,
    "evitarla": 342,
    "parto": 590,
    "humanizado": 419,
    "abusos": 5,
    "médicos": 538,
    "jóvenes": 462,
    "adolescente": 27,
    "hacia": 406,
    "mayores": 509,
    "patrimonial": 598,
    "adultos": 29,
    "ancianos": 62,
    "indígenas": 431,
    "discapacidad": 258,
    "contextos": 182,
    "pobreza": 621,
    "migrantes": 519,
    "discriminación": 259,
    "estructural": 334,
    "prácticas": 656,
    "autocuidado": 94,
    "cuidar": 204,
    "mental": 516,
    "rutinas": 727,
    "ayuden": 103,
    "sentirme": 750,
    "ansiedad": 63,
    "ni": 546,
    "amigos": 60,
    "como": 153,
    "salgo": 732,
    "avisarle": 97,
    "publicar": 663,
    "apruebe": 77,
    "obliga": 562,
    "enviarle": 311,
    "ubicación": 817,
    "real": 694,
    "vigila": 838,
    "exige": 346,
    "responda": 717,
    "hablo": 399,
    "mensaje": 515,
    "convienen": 189,
    "quieren": 681,
    "poner": 625,
    "nadie": 543,
    "solo": 773,
    "él": 867,
    "molesta": 527,
    "paso": 595,
    "visite": 847,
    "mamá": 497,
    "hermanos": 413,
    "convence": 188,
    "malas": 494,
    "influencias": 433,
    "comentarios": 151,
    "dudar": 268,
    "seres": 752,
    "queridos": 677,
    "ciertos": 146,
    "soy": 777,
    "tonta": 810,
    "burla": 116,
    "mí": 539,
    "reconoce": 697,
    "logros": 487,
    "sirvo": 764,
    "compara": 154,
    "minimiza": 520,
    "opiniones": 575,
    "menos": 514,
    "capacidades": 128,
    "podría": 622,
    "ríe": 728,
    "esfuerzo": 321,
    "inutil": 452,
    "pone": 624,
    "celoso": 137,
    "suya": 783,
    "soporta": 776,
    "miren": 523,
    "engañar": 302,
    "acusa": 26,
    "pregunta": 628,
    "estuve": 336,
    "vista": 848,
    "cierta": 144,
    "manera": 499,
    "atraigo": 92,
    "miradas": 522,
    "coqueteo": 190,
    "razón": 689,
    "saludo": 736,
    "hable": 398,
    "cuestiona": 202,
    "ciertar": 145,
    "cualquier": 198,
    "gesto": 380,
    "mío": 540,
    "compañeros": 155,
    "explicarle": 349,
    "tanto": 789,
    "invento": 453,
    "así": 85,
    "todas": 808,
    "resta": 721,
    "importancia": 428,
    "loca": 486,
    "emociones": 293,
    "dramática": 267,
    "ignora": 425,
    "expreso": 351,
    "malo": 495,
    "provoco": 655,
    "actitud": 22,
    "obligo": 563,
    "reaccionar": 691,
    "acepta": 8,
    "errores": 312,
    "corren": 191,
    "saco": 731,
    "quicio": 678,
    "estaba": 327,
    "borracho": 113,
    "lastima": 470,
    "luego": 489,
    "perdón": 609,
    "excusa": 345,
    "jura": 459,
    "pero": 611,
    "hacerlo": 404,
    "regaña": 707,
    "compra": 158,
    "regalos": 706,
    "sabe": 729,
    "reacciona": 690,
    "infancia": 432,
    "demás": 234,
    "bajo": 107,
    "presión": 630,
    "amor": 61,
    "pisando": 619,
    "huevos": 418,
    "prefiero": 627,
    "callar": 122,
    "aterra": 88,
    "llegar": 482,
    "pensar": 606,
    "reacciones": 693,
    "haga": 407,
    "pánico": 670,
    "contradecirlo": 184,
    "psicoemocional": 657,
    "principio": 637,
    "trata": 814,
    "arrepiente": 78,
    "disculpó": 260,
    "instante": 443,
    "ha": 395,
    "varías": 828,
    "veces": 829,
    "empuja": 295,
    "lanza": 467,
    "moretones": 530,
    "trabajar": 811,
    "quita": 684,
    "gano": 377,
    "básico": 118,
    "rogar": 726,
    "dé": 274,
    "considera": 175,
    "toca": 806,
    "consentiemiento": 173,
    "violó": 846,
    "difundió": 250,
    "confié": 166,
    "derechos_reproductivos": 242,
    "anticonceptivos": 68,
    "embarazarme": 286,
    "niega": 547,
    "reciba": 695,
    "propio": 647,
    "feminicida": 357,
    "amenzado": 58,
    "desaparecieron": 243,
    "hermana": 412,
    "denunciado": 236,
    "conozco": 170,
    "estar": 328
  },
  "intent": {
    "acompanamiento_general": 1,
    "acompanamiento_legal": 2,
    "acompanamiento_psicologico": 4,
    "acompanamiento_tiempos": 6,
    "acompanamiento_proceso": 3,
    "acompanamiento_acompanantes": 0,
    "acompanamiento_seguimiento": 5,
    "alerta_ayuda_inmediata": 8,
    "alerta_lineas_urgencia": 9,
    "alerta_ubicacion_segura": 10,
    "alerta_acompanamiento_emergente": 7,
    "alerta_violencia_en_progreso": 11,
    "consecuencias_psicologicas": 21,
    "consecuencias_fisicas": 17,
    "consecuencias_sociales": 22,
    "consecuencias_economicas": 15,
    "consecuencias_legales": 19,
    "consecuencias_largo_plazo": 18,
    "consecuencias_ninas": 20,
    "consecuencias_comunidad": 13,
    "consecuencias_derechos_rep": 14,
    "instituciones_general": 31,
    "instituciones_contacto_emergencia": 29,
    "instituciones_centros_justicia": 27,
    "instituciones_fiscalias_especializadas": 30,
    "instituciones_inmujeres": 32,
    "instituciones_cndh": 28,
    "instituciones_organizaciones_civiles": 33,
    "saludo": 55,
    "tipo_violencia_fisica": 67,
    "tipo_violencia_sexual": 70,
    "tipo_violencia_patrimonial": 68,
    "tipo_violencia_psicoemocional": 69,
    "tipo_violencia_feminicida": 66,
    "frases_comunes_victima": 26,
    "base_legal_fisica": 12,
    "faq_psicoemocional": 25,
    "reconocimiento_sexual": 53,
    "recursos_feminicida": 54,
    "consecuencias_emocionales": 16,
    "senales_alerta_control": 58,
    "senales_alerta_miedo": 62,
    "prevencion_digital": 40,
    "prevencion_trabajo": 52,
    "prevencion_general": 44,
    "prevencion_comunidad": 39,
    "prevencion_instituciones": 46,
    "prevencion_educacion": 41,
    "prevencion_autoproteccion": 38,
    "prevencion_hombres": 45,
    "prevencion_medios": 50,
    "prevencion_familia": 43,
    "prevencion_lugares_seguridad": 49,
    "prevencion_pareja": 51,
    "prevencion_embarazo": 42,
    "prevencion_jovenes": 48,
    "prevencion_adultos_mayores": 36,
    "prevencion_interseccional": 47,
    "prevencion_autocuidado": 37,
    "senales_alerta_aislamiento": 56,
    "senales_alerta_desvalorizacion": 60,
    "senales_alerta_celos_posesividad": 57,
    "senales_alerta_minimizacion": 63,
    "senales_alerta_culpabilizacion": 59,
    "senales_alerta_excusas": 61,
    "tipo_violencia_economica": 65,
    "tipo_violencia_derechos_reproductivos": 64,
    "despedida": 23,
    "faq_derechos_reproductivos": 24,
    "lugares_seguridad": 34,
    "nlu_fallback": 35
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_violence_type": 0,
    "utter_default": 13,
    "utter_despedida": 14,
    "utter_saludo": 15
  },
  "action_text": null,
  "intent_response_key": null
}